const adamdarOilanindar = '''
Адамдар, ойланыңдар,
Құлақ сап сөз тыңдаңдар,
Жаратқан жер дүниені
Құдайдан артық кім бар?

Қ-сы: 
Ол сенің жанашарың,
Аңсаған арман жырың.
Мəңгілік өмір сыйлар,
Ол сенің Құтқарушың.

2. Адамдар ойланыңдар,
Күнəдан бой тартыңдар,
Біз үшін құрбан болған
Исаны ойға алыңдар.

3. Адамдар ойланыңдар,
Өкініп кеш қалмаңдар.
Исаның сөзін тыңдап,
Жүрекпен қабылдаңдар.
''';

const aikish = '''
Айқыш ағашта қиналдың,
Киелі қаныңды төктің, Иса рахмет Саған.
Барлық күнәмді кешірдің,
Жаңа өмірді сыйладың, Иса рахмет Саған!

/ Түнектің қақпасын Сен жаптың,
Әкеме жолымды Сен аштың! / 2p

Киелі Әкеме табынамын,
Табынамын өміріммен.
Киелі Әкеме мен арнаймын,
Мен арнаймын жүрегімді.
Киелі Әкеме бағыштаймын,
Бағыштаймын сенімімді.
Киелі Әкеме бас иемін,
Мен сүйемін мәңгілікке!

2. Киелі Рухыңды төктің,
Өз Сөзіңмен Сен өзгерттің мені.
Иса, сүйем Сені!
Өмірімді Саған бердім,
жетелеші мәңгілікке мені, Иса, сүйем Сені!
''';

const algisSagan = '''
Алғыс Саған, жалғыз Саған, алғыс Саған Иса. 

Тәңір! Маған сөйледің Сен, Сол сәт өзгердіммен.
Мәңгі өмір сыйладың Сен, Киелі Рухыңмен.

/ О Құдайым, Өмір бұлағы Сен.
Жалғыз Саған, табынамын мен. 
''';

const arailap = '''
Арайлап атты таңдарым, нұрыңа мені бөледің
Тəңірім Иса, қаныңмен күнəмнің құнын өтедің.

Қ-сы: / 
Қиналдың Иса мен үшін,
Айқышқа беріп тəніңді,
Құтқарып алдың күнəдан
Әлемді жəне елімді. / 2p

2. Шыдадың Ием, мен үшін,
Жаныңды салып азапқа.
Адамның əрбір ұрпағы
Бармайды сенсе тозаққа.

3. Кеудеңнен қаның төгілді,
Тамшылап жерге тоқталмай.
Күнəсіз Иса керілді,
Айқыштан бақыт тапқандай.

4. Күнəні енді жасама,
Киелі Иса қаны үшін.
Тəубеге келгін бауырым,
Өмірдің ұғып мəнін шын
''';

const araimen = '''
Арайымен атқан күннің нұр күліп,
Жан-жүрегім ақтарылды жаңғырып.
/ Бұлақ көзін ағып жатқан таптым мен,
Қуанышым таусылмайды мəңгілік. / 2р

2.Үміт-мақсат алға мені жетелер,
Еш солмайтын мəңгілік сый əперер.
/ Жарығын боп мына өмірде жүруге,
Тəңір Ием, Өзін қуат бере гөр. / 2р

3. Айтпай-ақ та жүрегімді білесің,
Мұқтажымның ең асылын, киесін.
/ Оятсаңшы қазағымды, елімді.
Құтқарылсын, қисық жолын түзесін. / 2р

4. Шапағатың бүкіл елге тарасын.
Шаттық əнім шарлап қазақ даласын.
/ Басымды иіп сұраймын мен, Тəңірім!
Құтқарсаңшы барлық қазақ баласын. / 2р

''';

const aspanda = '''
Аспанда жарық ай, самсаған жұлдыздар.
Рақымын аямай нұрын төкті Құдай.
Бүгін жар саламыз, Иса сөзін елге.
Құдайдан Ол келген, күнəң үшін жерге.

Қ-сы: Иса Тəңір, жүрегімде жаса мəңгі,
Өзіңменен өміріміз болсын сəнді.
Мадақталсын киелі атың бар əлемге.
Бір өзіңе арнайық жыр менен əнді.

2. Көктегі Əкемнің айтқан сөзі балғын.
Інжу-маржан сөзін бауыр, сен де алғын.
Кешірім алғанда, күнəңді ақтайды.
Ажалдан, апаттан жанынды сақтайды.

3. Ием Жаратушы, Тəңірім бағушы,
Атыңды даңқтаймын Иса Құтқарушы.
Шексіз мейріміңмен аштың құшағыңды.
Сыйладың Сен бізге, ғажап жұмағыңды
''';
