final adamdarOilanindar = '''
Адамдар, ойланыңдар,
Құлақ сап сөз тыңдаңдар,
Жаратқан жер дүниені
Құдайдан артық кім бар?

Қ-сы: 
Ол сенің жанашарың,
Аңсаған арман жырың.
Мəңгілік өмір сыйлар,
Ол сенің Құтқарушың.

2. Адамдар ойланыңдар,
Күнəдан бой тартыңдар,
Біз үшін құрбан болған
Исаны ойға алыңдар.

3. Адамдар ойланыңдар,
Өкініп кеш қалмаңдар.
Исаның сөзін тыңдап,
Жүрекпен қабылдаңдар.
''';

final aikish = '''
Айқыш ағашта қиналдың,
Киелі қаныңды төктің, Иса рахмет Саған.
Барлық күнәмді кешірдің,
Жаңа өмірді сыйладың, Иса рахмет Саған!
/ Түнектің қақпасын Сен жаптың,
Әкеме жолымды Сен аштың! / 2p
Киелі Әкеме табынамын,
Табынамын өміріммен.
Киелі Әкеме мен арнаймын,
Мен арнаймын жүрегімді.
Киелі Әкеме бағыштаймын,
Бағыштаймын сенімімді.
Киелі Әкеме бас иемін,
Мен сүйемін мәңгілікке!
2. Киелі Рухыңды төктің,
Өз Сөзіңмен Сен өзгерттің мені.
Иса, сүйем Сені!
Өмірімді Саған бердім,
жетелеші мәңгілікке мені, Иса, сүйем Сені!
''';

final algisSagan = '''
Алғыс Саған, жалғыз Саған, алғыс Саған Иса. /
A F#m D E
Тәңір! Маған сөйледің Сен, Сол сәт өзгердіммен.
A F#m D E
Мәңгі өмір сыйладың Сен, Киелі Рухыңмен.
/ О Құдайым, Өмір бұлағы Сен.
Жалғыз Саған, табынамын мен. 
''';