const adamdarOilanindar = '''
Адамдар, ойланыңдар,
Құлақ сап сөз тыңдаңдар,
Жаратқан жер дүниені
Құдайдан артық кім бар?

Қ-сы: 
Ол сенің жанашарың,
Аңсаған арман жырың.
Мəңгілік өмір сыйлар,
Ол сенің Құтқарушың.

2. Адамдар ойланыңдар,
Күнəдан бой тартыңдар,
Біз үшін құрбан болған
Исаны ойға алыңдар.

3. Адамдар ойланыңдар,
Өкініп кеш қалмаңдар.
Исаның сөзін тыңдап,
Жүрекпен қабылдаңдар.
''';

const aikish = '''
Айқыш ағашта қиналдың,
Киелі қаныңды төктің, Иса рахмет Саған.
Барлық күнәмді кешірдің,
Жаңа өмірді сыйладың, Иса рахмет Саған!

/ Түнектің қақпасын Сен жаптың,
Әкеме жолымды Сен аштың! / 2p

Киелі Әкеме табынамын,
Табынамын өміріммен.
Киелі Әкеме мен арнаймын,
Мен арнаймын жүрегімді.
Киелі Әкеме бағыштаймын,
Бағыштаймын сенімімді.
Киелі Әкеме бас иемін,
Мен сүйемін мәңгілікке!

2. Киелі Рухыңды төктің,
Өз Сөзіңмен Сен өзгерттің мені.
Иса, сүйем Сені!
Өмірімді Саған бердім,
жетелеші мәңгілікке мені, Иса, сүйем Сені!
''';

const algisSagan = '''
Алғыс Саған, жалғыз Саған, алғыс Саған Иса. 

Тәңір! Маған сөйледің Сен, Сол сәт өзгердіммен.
Мәңгі өмір сыйладың Сен, Киелі Рухыңмен.

/ О Құдайым, Өмір бұлағы Сен.
Жалғыз Саған, табынамын мен. 
''';

const arailap = '''
Арайлап атты таңдарым, нұрыңа мені бөледің
Тəңірім Иса, қаныңмен күнəмнің құнын өтедің.

Қ-сы: / 
Қиналдың Иса мен үшін,
Айқышқа беріп тəніңді,
Құтқарып алдың күнəдан
Әлемді жəне елімді. / 2p

2. Шыдадың Ием, мен үшін,
Жаныңды салып азапқа.
Адамның əрбір ұрпағы
Бармайды сенсе тозаққа.

3. Кеудеңнен қаның төгілді,
Тамшылап жерге тоқталмай.
Күнəсіз Иса керілді,
Айқыштан бақыт тапқандай.

4. Күнəні енді жасама,
Киелі Иса қаны үшін.
Тəубеге келгін бауырым,
Өмірдің ұғып мəнін шын
''';

const araimen = '''
Арайымен атқан күннің нұр күліп,
Жан-жүрегім ақтарылды жаңғырып.
/ Бұлақ көзін ағып жатқан таптым мен,
Қуанышым таусылмайды мəңгілік. / 2р

2.Үміт-мақсат алға мені жетелер,
Еш солмайтын мəңгілік сый əперер.
/ Жарығын боп мына өмірде жүруге,
Тəңір Ием, Өзін қуат бере гөр. / 2р

3. Айтпай-ақ та жүрегімді білесің,
Мұқтажымның ең асылын, киесін.
/ Оятсаңшы қазағымды, елімді.
Құтқарылсын, қисық жолын түзесін. / 2р

4. Шапағатың бүкіл елге тарасын.
Шаттық əнім шарлап қазақ даласын.
/ Басымды иіп сұраймын мен, Тəңірім!
Құтқарсаңшы барлық қазақ баласын. / 2р

''';

const aspanda = '''
Аспанда жарық ай, самсаған жұлдыздар.
Рақымын аямай нұрын төкті Құдай.
Бүгін жар саламыз, Иса сөзін елге.
Құдайдан Ол келген, күнəң үшін жерге.

Қ-сы: Иса Тəңір, жүрегімде жаса мəңгі,
Өзіңменен өміріміз болсын сəнді.
Мадақталсын киелі атың бар əлемге.
Бір өзіңе арнайық жыр менен əнді.

2. Көктегі Əкемнің айтқан сөзі балғын.
Інжу-маржан сөзін бауыр, сен де алғын.
Кешірім алғанда, күнəңді ақтайды.
Ажалдан, апаттан жанынды сақтайды.

3. Ием Жаратушы, Тəңірім бағушы,
Атыңды даңқтаймын Иса Құтқарушы.
Шексіз мейріміңмен аштың құшағыңды.
Сыйладың Сен бізге, ғажап жұмағыңды
''';

const tangiJuldiz  = '''
Аспанда таңғы жұлдыз туған кезде,
Нұрынан жердің жүзі арайланды.
Шығыста данышпандар атқа қонып,
Көз тігіп кең дүние қарай қалды.

Қ-сы: О ғажап, дүниеге Сәби келді!
О ғажап, бұл әлемге өмір келді!
Иіліп данышпандар тағзым етіп,
Алдында Нәрестенің сәлем берді.

2. Қуаныш жер жүзіне таратылды -
Бетлехем шаһарында бала туды.
Дәуіттің Ұрпағынан Исраилде:
Келді, - деп, Құтқарушым, - дала тұрды.

3. Таңданды бүкіл әлем қайран қалып,
Әндетті періштелер сайран салып.
Еркексіз таза қыздан туған Сәби,
Түбінде жай ғана адам болмасы анық.

''';

const atin = '''
Атың мадақталсын, орман тауым көлімде,
Жер мен аспан төрінде, Атың мадақталсын.

2. Атың мадақталсын, шексіз мына ғаламда,
Жүрегім ой санамда, Атың мадақталсын.
Қ-сы: Әрбір атқан таңым үшін мадақтаймын,
Есіміңді бар Әлемге жариялаймын!

/ Атың мадақталсын Тәңір,
Мәнгі Мадақталсын.
Өзіңмен ғажап біздің өмір,
Киелі есімің даңқталсын. /

3. Атың мадақталсын, биік шыңға жетсем де,
Терең құзға кетсем де, Атың мадақталсын.
4. Атың мадақталсын қандай сыннан өтсем де,
Шаттыққа кенелсем де, Атың мадақталсын.
''';

const alemnin = '''
Әлемнің бәрін Құдай жаратқан
Еш нәрсе де Онсыз пайда болмаған. / 2p

Қ-сы: / Мадақтаймын Сені,
      Мадақтаймын Сені Ием!
      Мадақтаймын Сені, мәңгілік, Аумин! / 2p

2. О, неткен шексіз Оның даналығы,
Неткен терең Оның білік-парасаты.
''';

const tinish = '''
əрі тыныш, əлем ұйықтап жатқанда,
Жарық ай, тып-тынық түн далада.
Бұл дүниеге Құтқарушым шырылдап,
Келді міне, қуанышқа кенелтіп.

Қ-сы: / Қуаныңдар, қуаныңдар, қуаныңдар!
        Пəк Нəресте - Иса келді дүниеге,
        Құтқаруға бəрімізді күнəдан. / 2р

2. Бəрі тыныш, əлем ұйықтап жатқанда,
Тəңіріміз бүгін бізді жарылқады.
Қуаныштан жүрегіміз əн салып,
Иса Мəсіх, Саған бола шаттанып.
''';

const balyk = '''
Балық - суда, құстар - көкте,
Бұғы - тауда, гүлдер - далада.

    / Құтқарушы сүйеді бәрін
      Ол бізді, балаларды да! / 2p

2. Қытай мен қазақты да, Үнді мен полякты да,
Ағын да, қарасын да, Қабылдайды ұясына.

3. Тыңдашы досым! Құдай сені сүйеді,
Құшағын жайып, Күнде күтеді.
''';

const barAlemdi = '''
Бар әлемді жаратқан Құдіретті Құдай
Жалғыз Өзің өмірімді менің өзгерттің.
Махаббатың мен сыйың шексіз, мәңгілік,
Келеді енді Тәңірім мен жыр еткім.

Қ-сы: Атыңды Тәңірім мен даңқтаймын,
Басымды Саған ғана шын иемін.
Өмір мен сүйудің көзісің Сен.
Қабыл ал дұғамды сиынам мен.

2. Бар әлемді жаратқан Құдіретті Құдай
Сенсің маған түнекте жарық сыйлаған.
Махаббатыңды жаным қуанып сезініп,
Қызмет етемін шын жүрекпен тек Саған.
''';

const barlykAspan = '''
Барлық аспан атыңды мақтайды Ием.
Сенің көркің немен теңеседі екен?

Қ-сы: Мəңгі отырасың, жарқыраған тақта
      Тек Сенің алдында, тізе бүгемін мен.

2. Мадақтаймын Сенің даңқыңды Жан Ием.
Сен біз үшін, өміріңді құрбан еттің.

3. Аялаймын Сенің Сөзіңді Жан Ием.
Жаратушым, бір Өзіңе дұға етем
''';

const bauirim = '''
Бауырым, айқыш ағашқа қара,
Сен үшін, Құдай-Иса, құрбан болды!
Өмірін-Ол, сен үшін қиды, сен үшін!
Күнәдан Ол тазартты, ақтады, босатты!
Өмірін-Иса, тек сен үшін қиды,
Күнәдан, Ол тазартты сені!

Қ-сы: Көзіңді көтер, Айқыш ағашқа!
Яһудилердің Патшасы, әлемнің Патшасы!
Сенің Патшаң-құрбан болды!
Иса - Өз қанын төкті,
Айқыш ағаш арқылы, саған өмір берді!

2. Бар әлем, күнәға батып, шаршаған,
Түнекте, жүріп, шындық жолдан, адасқан.
Өмірін-Иса, тек сен үшін қиды,
Күнәдан, Ол тазартты ақтады, босатты!
Өмірін-Иса, тек сен үшін қиды,
Күнәдан, Ол тазартты сені!
'''; 

const barin = '''
Бәрің, бәрің келіңдер, бұл ғажапты көріңдер,
Мәсіх келді дүниеге! Алақай ау, алақай!

Қ-сы: Ля- Ля- Ля- Ля- Ля- Ля!
Ля- Ля- Ля! Қуанамыз Исаға!

2. Бәрің бәрің шаттана, ән салыңдар шарықтап,
Исаға қуанамыз, алақай-ау, алақай!
3. Жарық жұлдыз көрінді, Құтқарушы Мәсіхте,
Тәңір жерге жіберді, алақай-ау, алақай!
''';

const beybitshilik = '''
Бейбітшілік орнасын елімізде,
Барлық ұлттар бірігіп жерімізде.
Туысқандай өмір сүріп бауырларым,
Достық болсын мәңгілік төрімізде.
Қ-сы:
Ниетіміз ақ болсын, халқымызға бақ қонсын.
Бата беріп сақ қылсын, Жаратқан Ие.
Ұмытпаңдар достарым, үлкен кіші жастарым.
Бұл өмірде шындық жол, Иса Мәсіхте.

2. Бірігумен жеңейік жамандықты,
Күнәларға теңейік надандықты.
Білім алып, көркейіп жетілейік,
Достық болсын мәңгілік төрімізде.

3. Қалайды Ол осы жолда жүргеніңді,
Қуанышқа кеңеліп күлгеніңді.
Өсиеттерін орындап қызмет етіп.
Адал болып ұзақ өмір сүргеніңді.
''';

const bizgeBulKundi = '''
Бізге бұл күнді, бізге бұл күнді,
Құдай жаратқан, Құдай жаратқан!
Шаттанамыз, шаттанамыз,
Шексіз қуанып, шексіз қуанып.

Қ-сы: Иса Тәңір Сені сүйеміз,
Өмірімізді Саған арнаймыз.
Бізге бұл күнді, бізге бұл күнді,
Құдай жаратқан

2. Келгін досым, келгін досым,
Иса Тәңірге, Иса Тәңірге.
Саған берер, саған берер,
Мәңгілік өмір, мәңгілік өмір!
''';

const burhan = '''
Бурхан дэлхийг үнэхээр их хайрлан
Цорын ганц Хүүгээ өгсөн
Хүүд нь итгэгч хүн мөхөхгүй
Харин мөнх амьтай болно.
Бурхан хайраа миний төлөө
Загалмай дээр урсгасан
Түүний хайраар бид аврагдсан
Тийм ч учраас би Бурхандаа хайртай.
''';

const buginMine = '''
Бүгін міне, қуанышта шек болмас,
Періштелер əсем əнін тоқтатпас.
Неткен Құдай қасиетті, құдіретті!
Өз баласын Бетлехемге жіберді.

Қ-сы: / Патша болып туылған,
Айналайын баладан.
Əлем Құтқарушысы
Адамзатқа берілді. / 2р

2. Дəуіттің қаласында нұр төгілді.
Періштелер сонда былай тіл қатты:
«Лайым, Құдай аспанда құрметтелсін!
Адамдарға шапағаты төгілсін!».

3. Қуанамыз, əн айтамыз шаттана,
Нəрестенің ғажап туылғанына.
Себебі, өз уақыты келген кезде,
Күнəдан Ол құтқарады бəрін де
''';

const bukil = '''
Бүкіл әлем Құдайдың қолында!
Бүкіл әлем Құдайдың қолында!
Бүкіл әлем Құдайдың қолында!
Бүкіл әлем Оның қолында!

/ Нәрестелер де Оның қолында! / 3p
Бүкіл әлем Оның қолында!

/ Әр күн және түн Оның қолында! / 3p
Бүкіл әлем Оның қолында!

/ Жаңбыр және жел Оның қолында! / 3p
Бүкіл әлем Оның қолында!
''';

const bukilJanimmen = '''
Бүкіл жаныммен ұмтылам Саған,
О, Иса, қабыл ал мадақты.
Бүкіл жаныммен ұмтылам Саған,
Өзімді Саған мен арнадым.

Қ-сы: Мадақтаймын мен, Сенің Рухыңды аңсап.
Сенің алдында басымды ием!
''';

const bulAlemnin = '''
Бұл əлемнің бастамасы Өзің болып,
Әлемнің ақыры да Сен боласың.
Аспаннан жердегіге қуат беріп,
Ал Өзің кең əлемге құпиясың.

Қ-сы: О, Тəңір, бұл əлемнің Патшасы!
О,Тəңір, бұл əлемнің Қолдаушысы!
Иіліп, Саған ғана тағзым етем,
/ О, Тəңір, өмірімнің берекесі. / 2р

2. Кешір мені, күнəлардан арылайын.
Иса Тəңір, Өзіңе мен табынайын.
Қуаныштан, жұбаныштан көздің жасы
Төгіледі Құтқарушым, айналайын.

3. Өзің бол мендегі шынайы сенім,
Мəңгілік жүрегімде жаса менің.
Жаратқан, көрсет енді шындық жолын,
Жарық көріп, Саған келсін қазақ елім.
''';

const bulOmirden = '''
Бұл өмірден өтеді екен даналар да,
Өтеді екен ақ жаулықты аналар да.
Дүниені дүр сілкінткен патшалар да,
Өтеді екен асыл сұлу арулар да.

Қ-сы: / Ей, адамдар, ойланыңдар,
Өткенге көз салыңдар.
Бұл өмірде мәңгі жүрген,
Айтыңдаршы кім бар? / 2р

2. Көрген түстей өте шығар көз алдыңнан,
Өмір жалған, оны ешкім біле алмаған.
Бұл өмірдің бар беймәлім құпиясын,
Қанша іздеп талай адам таба алмаған.

3. Тыңда бүгін, тыңда үнін Жаратқанның
Бағушысын батқан күн мен атқан таңның.
Пенделері жүрсінші деп мәңгілікте,
Сүйгендіктен біздер үшін төкті қанын.

4. Мәңгілікке барар жолды көрсетіп,
Иса Мәсіх көкке кеткен тіріліп.
Жаратқанның аларынан берері көп,
Сен де алғын, қалма досым кідіріп.
''';

const dalama = '''
Далама көз салсам, өткенді ойға алсам,
Қаншама күнəм бар, сан жетпес санасам.

Қ-сы: / Жүректе маза жоқ, өмірде қайғым көп.
Тыңыштық таппайды, жүрегім жылайды. / 2р

2. Я, Тəңір, Жаратқан, бар əлемді құлпыртқан.
Бар əлемнің Иесі, құтқаршы азаптан.

3. Тəңірім, естігін. Күнəмді кешіргін.
Күнəһар мен үшін, Өз Ұлын жіберді.

Қ-сы: / О, қандай қуаныш! О, қандай жұбаныш!
Тыныштық табылды, жүрегім қуанды. / 2р

4. Күнəдан құтқарған, біз үшін қиналған.
Сенемін Исаға, Ол келген Құдайдан.
''';

const duniye = '''
Дүние бастан-аяқ адасқан,
Егер Жаратушы жоқ десе. / 2р
Бар! Құдіретті Құдай.
Көкте Оның мәңгі тағы бар.
Бар, бар, бар, бар…

2. / Адамдар күнәсына батып жатып,
Егер құтқарылу жоқ десе. / 2р
Бар! Құдіретті Құдай.
Көктен келген Құтқарушы бар.
Бар, бар, бар, бар…

3. / Адамдар шаршап-шалдығып, қиналып,
Егер бізде үміт жоқ десе. / 2р
Бар! Құдіретті Құдай.
Құтқарушы Иса Мәсіх бар.
Бар, бар, бар, бар…
''';

const duniyeni = '''
Дүниені бір сөзіңмен жараттың
Әлемді шындығыңа қараттың
Рухыңмен Киелі сенім бойлатып,
Осы әнді жүрегімде ояттың.

Қ-сы: О, Иса, Сен — әлемнің тірегі,
Адамзаттың тілегі, тіршіліктің өзегі
О, Иса әмір бердің өмірге
Сенген адам Өзіңе, тірілсін деп мәңгіге.

2. Әлемді сүйгендіктен соншалық,
Құдайым, бердің бізге — Құрбандық.
Иса боп, дүниеге келдің Сен,
Құтқарам, күнәдан деп, халқынды.

3. Мадақтап, құрметтеймін Өзіңді
Ғаламға жеткізермін Сөзіңді.
Оятып, Сенің берген рухыңмен,
Шындықты ашып бердің еркіңмен.
''';

const eger = '''
Егер жүрсем өлімге жақын мен,
Қорықпаймын еш жамандықтан.

/ Себебі Тәңір меніменен,
Өмірлік жолым Сен екен. / 2р

/ Әкеміз Құдай, Тәңірім Иса,
Тыныштық Киелі Рух. / 2р
''';

const eki = '''
Екі мың жылдай ертерек,
Адам боп жерге келіпсің,
Мойныңа алып күнəмді,
Мен үшін азап шегіпсің.

Қ-сы: Күнәқар мынау жалғандай,
Жүріп ем сая таба алмай,
/ Кітаптан таптым Інжілден,
Арайлап атқан таңымды-ай. / 2p

2. Дүниеге Иса жарықсың,
Мəңгілік өмір беретін.
Айқышта барып қағыпсың,
Тозақты біздер көретін.

3. Мейірім шашқан жүзіңнен
Құдайдың нұрын сеземін,
Киелі Сенің Сөзіңнен
Күш - қуат алып келемін.

4. Кешігіп қалмай тұрғанда,
Кешірімін Оның алуға,
Асыққын сен де, бауырым,
Жұмақта мәңгі болуға
''';

const janAkem = '''
Жас кезімнен мені сақтап тұрдың Сен,
Өмірімнің қиындығын көріп Сен.
Құтқардың ғой сол қиындық кездерден,
Танып Сені Әке жүрмін енді мен.

Қ-сы: Жан Әкем! Мейірімді Әкем!
Сағындым мен Сені, мейірімді Әкем!

2. Өмір бойы ойымда Сен тұрасың,
Ұлың Иса Мәсіх арқылы тірілдім.
Бұл өмірде Сенің асыл Сөзіңе
Жүрегімнің төрінен жай беремін.
''';

const jarkirap = '''
Жарқырап кетті айнала нұрға бөлеп аймақты.
Демалған малшыларға / топ періште үн қатты: /
«Бетлехемге бет бұрындар,бесік жыры тойлансын!
Құтқарушы келді əлемге, /барлық адам ойлансын.»/

Қ-сы: Қуанып шаттаныңдар! Мəсіх келді дүниеге,
Қарсы алыңдар адамзат, баршаға жар салыңдар.
Қуанып шаттаныңдар, таңғажайып күйге еніп,
Ғажапқа тамсаныңдар, тамсаныңдар.

2. Құндақтаулы бала жатыр мал байлаған ақырда.
Нұр бейнелі пана жатыр, / халқы күткен ғасырлар. /

3. Малшылардан елге хабар осылайша тарқалды.
Киелі Рух көлеңкесі / бізге пана бере алды. /

Қ-сы: Қуанып шаттаныңдар! Мəсіх келді дүниеге,
Қарсы алыңдар адамзат, баршаға жар салыңдар.
/ Қуанып шаттаныңдар, таңғажайып күйге еніп,
Ғажапқа тамсаныңдар, əн салындар, Иемізге, /
      / əн салындар, Иемізге, əн салындар. /

''';

const jasyl = '''
Жасыл жайлауға мені жаясың,
Жақсыны жаныма жаудырасың.
Сүт ішкендей мен еш тарықпаймын.
Киелі Сөзіңді іше берем.

Құшағыңды жайып қарсы аласың,
Сонда мен қуанып табынамын
Бағушым менің балаңмын Сенің,
Мейірімді Əкем.

2. Күнəһар болған мені құтқардың.
Құрбандық қаныңмен ағарттың.
Құнымды төлеген, мен үшін өлген
Құтқарушым, Саған сенем.

Құлақ маған асып, қабыл алдың.
Енді мен қуанып, бағынамын.
Құдайым менің, құлыңмын Сенің.
О, мейірімді Ием
''';

const jedel = '''
Жедел хабар келеді, келеді, келеді!
Не болып қалды, не болып қалды?
Бетлехем қаласында, қаласында, қаласында,
Туды Иса - Мәсіх! Туды Иса - Мәсіх!

2. Оған орын болмады, болмады, болмады,
Адам үйінде, адам үйінде,
Кедейлікте туылды, туылды, туылды,
Ақырда жатты, ақырда жатты!

3. Бақташылар сол түні, сол түні, сол түні,
Қуанды шексіз, қуанды шексіз,
Періштелер жариялап, жариялап, жариялап,
Қуанды шексіз, қуанды шексіз.

4. Көкте Құдай даңқталсын,
Даңқталсын, даңқталсын,
Берген Ұлы үшін! Берген Ұлы үшін!
Жер жүзінде тыныштық,
Тыныштық, тыныштық,
Болсын мәңгілік, болсын мәңгілік.
''';

const jetele = '''
Жетеле бізді, жетеле көкке,
Құдайым әр кез қолдай жүр бізді!
Жарқырай жанған, жұмақ төрінен,
Шақырасың Ием - Сен, бізді!

Қ-сы: / Мына өмір, көз ілмей,
Өте шығар дөңгелей.
Мәңгілік Сенің -
Патшалығың орналсын. / 2p

2. Бір ауыздан қолды жайып,
Халқым бата тілейік.
Уа, Жаратқан Ием Құдірет,
Тілегімізді қабыл ет.

3. Достың көңілін аша гөр,
Дұшпанның көңілін баса гөр.
Әділеттікті бұрғаннан сақта,
Қайырымсыз туғаннан сақта.
      / Рухани бірлік орналсын. / 2p
''';

const jeteleMeni = '''
Жаратқан жерді де, аспанды да,
Шын сүйіп, бас ием Құдайыма.
Адамзат күнəдан арылсын деп,
Жіберді Өз Ұлы Исаны да.
Қ-сы:
Жетеле мені, жетеле. Ғажайып жұмақ төріне.
Рухыңды берсең кеудеме, Мəңгілік құлмын Өзіңе
/ Өзіңе ғана бағынам. Өзіңе ғана табынам.
Өзіңнен артық панам жоқ.
Құдайым, Саған сиынам. / 2р

2. Адасып көп жылдар шаршадым мен.
Сонда да тыныштық таппадым мен.
Сол сəтте Құдайды ойға алып ем,
Бақытқа кенеліп, шаттандым мен.

3. Оқыдым Киелі кітабынды.
Жүрегім азаптан құтқарылды.
Ұмыттым қайғым мен азабымды,
Өйткені таныдым Құдайымды.
''';

const jolGolgofaga = '''
Жол Ғолғофаға алыс, қиналып қарадың.
Жараңнан тамшылап қанның ақты.
О, Иса қымбаттым, мен үшін қиналдың,
Азабын Өз еркіңмен көрдің.

Қ-сы: Ешқашан ұмытпаймын айқасқан ағашты.
Байланыстырдың көк пен жерді.
Өлімің жарастырды бізді Құдаймен,
Таза қаның бізді өтеді.

2. Адамзат, зер салшы, əнімді тыңдашы.
Не үміт күтесін дүниеден?
Төгілген қанына не төлем бересің?
Рақымы Құдайдың бағасыз.

3. Рақымдылығыңды Сен жерге жаудырдың.
Соның сырын ашшы Сен бізге.
Нұсқаған жолыңмен қорықпай жүрейін
Өмірдің əр қилы кезінде.
''';

const jolimdagi = '''
Жолымдағы жарық жұлдыздай,
Жанып тұрсың жарқырап.
Бағымдағы мөлдір бұлақтай,
Ағып жатқан сарқырап.
/ Жарық күннің күлімдеген көзіндей,
Жылу бердің Тəңірім. / 2р

2.Қолымдағы асылмаржандай,Сенің Сөзіңкиелі.
Оқығанда аяулы сондай, жүрегіме тиеді.
/ Сиынғанда үнімді естіп аспанда,
Жауап бердің Тəңірім. / 2р

3. Көре алмай Сені көзіммен, көп іздедім өмірде.
Қанша түнде Өзіңді білмей,
Көз жасымды төктім мен.
/ Енді ғана жүрегіммен сездім мен,
Бар екенсің Тəңірім. / 2р

4. Адамзатты сүйгендіктен Сен,
Жер бетіне келгенде,
Мейірімді сабырлығыңмен,
Жолыңнан қайт дегенде,
  / Азап шектің айқыш ағаш басында
    Күнəм үшін Тəңірім. / 2р
''';

const juregimdi = '''
Жүрегімді өзгерт, О, Тәңір Ием,
Саған ұқсайын, О, Құдай Ием.
Жыр болсын мәңгі, О, Тәңірім,
Саған ұқсайын, О, Құдай Ием.

Күш берушісің Сен, мені жаратқан,
Жүрегімді өзгерт, Саған табынамын
''';

const juregime = '''
Жүрегіме жүз қарап, жүруші едім тұнжырап,
Көп іздеген бақытым өзі келді қолыма.
Көрінгеннен жол сұрап, қараушы едім жаутаңдап.
Ақыл беріп Тəңірім, салды өмір жолына.

Қ-сы: /Даналардың данасы, бар əлемнің панасы,
Өмірімнің айнасы, көңілімнің санасы,
Бар əлемді жаратқан, ой мен қырды құлпыртқан
Таусылмас бұлақтардай ағып жатқан. / 2р

2.Өткен күндерзымырап,Келмесенді қайталап.
Алыс емес жетер күн Тəңірімнің алдына.
Əн айтамын ардақтап, Тəңірімді мадақтап,
Мəңгі бірге боламын Тəңірімнің қасында
''';

const juregimmen = '''
Жүрегіммен Тәңіріме мен шаттанам,
Ием маған күш, ақыл-ойды сыйлаған.
Күнәның билігінен азат болып, азат болып,
Құтқарғаныңа Ием мен зор қуанамын.

Қ-сы: / Еш шынайы Тәңір жоқ
        Сенен Өзге, Сенен Өзге.
        Қорған болдың Иса Тәңір
        Сен бізге, Сен бізге. / 2р
''';

const juldizdar = '''
Жұлдыздар жарқырап жанғанда,
Жарық ай көрініп аспанда
/ Тəңірім, Өзіңе жүректі ашқанда,
Тəңірім, Сен мені құтқардың. / 2р

2. Өмірдің таба алмай бақытын,
Жолымның біле алмай бағытын,
/ Тұншығып тұңғиық түбінде қалғанда,
Тəңірім, Сен мені құтқардың. / 2р

3. Күнəнің шыға алмай торынан,
Адасып жүріппін жолыңнан.
/ Жүректі тағы да жалғыздық басқанда,
Тəңірім, Сен мені құтқардың. / 2р

4. Өмірдің қайғы мен азабын,
Ұмыттым күнəнің мазағын.
/ Тəңірім құтқарды, қуаныш сыйлады,
Тəңірім, күнəдан құтқарды. / 2р
''';

const jimJirtTun = '''
Жым-жырт түн, ғажап түн!
Мүлгіп тұр айнала.
Ояу тек жұбайлар тебіренген.
Сүйкімді Сəбиге еміреніп,
Қуанышқа кенелген, қуанышқа кенелген.

2. Жым-жырт түн, ғажап түн!
Жар салды көктен үн:
Қуан, Мəсіх келді дүниеге,
Сендерге құтқарылу əкелді!
Көктен түсті бір жарық,
Көктен түсті бір жарық!

3. Жым-жырт түн, ғажап түн!
Тəңір көкке шақырады.
Жан-тəнменен Оны қабылдайық.
Мақтасын Тәңірді барлық халық!
Құтқарушы берді Ол, Құтқарушы берді Ол
''';

const jirBolip = '''
Жыр болып бізге ашылшы Тəңір.
Сырыңды маған ақтаршы Ием.
Ұнаттың адам баласын неге?
Мəнісін оның ұқтыршы Құдай.

Қ-сы: О, Құдай Ием, Өзіңсің-өмір.
О, Құдай Ием, жаратқан бізді.
Бас иіп Саған келіп тұр елім.
Жетелеп баста шындыққа Иса!

2. Күнəға батқан елімді көріп,
Жібердің бізге Ұлыңды жерге.
Үзілген үміт жалғанды бүгін,
Мəңгілік өмір сыйладың бізге.

3. Тыңдашы халқым, таймашы жолдан.
Шындықты жырла Исадан алған.
Шақырған бізді шаттыққа толы
Қазағым, елім, — Исаның жолы.
''';

const iemizdi = '''
Иемізді мадақтаңдар, барлық ұлттар.
Оны мадақтаңдар, күллі халықтар.

Ол зор мейірімін көрсетіп,
Бізге мәңгілік адал болады.
Мадақтаңдар Иемізді,
Мадақтаңдар Иемізді!
''';

const isaBizdi = '''
Иса бізді сүйеді, аллелуйя!
Ескі жылан езілді, аллелуйя.
Жеңіп шықты Мәсіғім, аллелуйя,
Ақталды үмітім, аллелуйя.

Қ-сы: Аллелуйя, аллелуйя!

2. Мадақтаңдар Тәңірді, аллелуйя,
Сүйеді ол бәріңді, аллелуйя.
Қуантады Тәңірім, аллелуйя,
Жұбатады Тәңірім, аллелуйя.
''';

const isaBizdin = '''
Иса біздің берік панамыз.
Тек Исадан бақыт табамыз.
Тек Исамен бірге боламыз.
Тар жолменен өтіп барамыз.

Қ-сы: Кездесейік енді аспанда.
Кездесейік Тəңір алдында.
Кездесейік жұмақ төрінде,
Ие болып мəңгі өмірге.

2. Тек Исада болсын ойыңыз.
Тек Исаның сөзін тыңдаңыз.
Абайлаңыз, құлап қалмаңыз,
Тар жолменен өтіп барамыз.

3. Кел, шырқайық бүгін бəріміз.
Иса болсын біздің əніміз.
Жарасып тұр бүгін сəніміз,
Біз Исамен мəңгі біргеміз
''';

const isaDeymin = '''
Иса деймін ойыммен, Иса деймін жаныммен,
Мəңгілікке жетем деп, қуанышым өзіммен.

Қ-сы: Исаны мен сүйемін,
      Иса менің Қорғаушым,
      Иса менің Тəңірім.
      Исаға мен сенемін.

2. Жүргенімді қалайды, əділ таза жолымен,
Күн нұрына балайды мəңгі жарық өмірмен.
3. Шын рухани өмірге жетелеші Тəңірім,
Қуат беріп көңілге, сүйеніш бол Тəңірім.
''';

const isaMeni = '''
/ Иса мені қабылда, керек емес өзге жол.
Бауырыңда паналат, айтар менде тілек сол. / 2p

/ Асыл тастай тазала,
Лағыл тастай жалтырат,
Даңқың үшін, О, Иса,
Нұрыңменен жарқырат. / 2p
''';

const isaMeniSuyedi = '''
Иса мені сүйеді,
Нақ білемін осыны,
Балаларын шақырып,
Көтереді қолына!

Қ-сы: Иса мені сүйеді, Иса мені сүйеді!
Иса мені сүйеді, Киелі Кітап солай дейді!

2. Мейірімді жүрегі,
Айқышқа Ол көтерді!
Мен үшін Ол қан төгіп,
Сол қанымен мені жуды!

3. Иса мәңгі менікі,
Қауіпсізбін мен енді.
Менің жаным Исада,
Құдай мені сақтайды.
''';

const isaSen = '''
Иса Сен біздің арамыздасың,
Бізді Рухың жетелейді.
Күнәларымызды жойдың Сен,
Сенің тағың аспанда.

Қ-сы: Тәңірім, Сен – Тәңірсің бұл әлемге,
Тәңірім, Сен Жан-тәніммен табынамын,
Жан-тәніммен табынамын, мен Саған.

2. Құтқарып Сен бізді күнәлардан,
Мәңгілік өмір бердің.
Қорықпаймын мен енді өлімнен,
Даңқтаймын Иса Тәңірді.

3. Бұл дүниенің жарығысың Сен,
Кім Саған еремін десе.
Қараңғыда ол енді жүрмейді,
Жарығыңа болар ие
''';

const isaSeni = '''
Иса сені сүйеді ей, бауырым!
Есік ашық сен үшін əр қауымның.
/ Тəубеге кел ағайын, өтінемін.
Кімге керек уақытша сауығың. / 2р

Қ-сы: Мəңгілік өмір береді,
Оның қолында себебі.
Күтіңдер, іздеңдер, асығыңдар!
/ Иса жақында келеді, келеді.
Иса жақында келеді. / 2р

2. Көкке бізді Өзімен əкетеді,
Қабылдасаң Исаны сол жетеді.
/ Атымен тек Ұлының Сен келерсің.
Ақ ниетпен айтылған уəде еді. / 2р
''';

const isaJalgyzSen = '''
/ Иса, жалғыз Сен - Иса!
Жанымды жұбатып, қасымда боласын! / 2р
Мәңгі өміріңді, сыйладың маған,
Ризамын мен - Саған!

Қ-сы: / Ол мәңгі, Ол мәңгі, Ол мәңгі,
        Біздің Иеміз - Иса! / 2р
''';

const isaTolip = '''
Иса, толып тұр менің жүрегімде.
Мен Сені сүйем, Сен ғажапсың.
Иса, бәрінен де Сен қымбатсың.
Құтқарушым, өмірімсің Сен менің.

Иса, таптым мен байлықты,
Алтыннанда қымбат.
Иса, сүйемін Сені Құдайым, Тәңірім!
''';

const isaia = '''
Тэр бидний өвчнийг Өөртөө тээж
Бидний уй гашууг үүрсэн
Бид бүгд хонь мэт төөрч
Өөр өөрийн замаар явжээ.

ДХ: Түүний цусаар бид аврагдсан
Түүний шархаар бид эдгэрсэн
Түүний хайраар чөлөөлөгдөн
Түүгээр тайвшралыг олсон.

Бидний амар тайвны төлөө
Түүн дээр гэсгээлт буужээ
Бид Түүнийг Бурхан гэдгийг
Таньж мэдсэнгүй
''';

const kelKel = '''
Кел, кел бізге Имануил,
Құдай бізбен бірге – Имануил.
Күтеміз біз Сені Имануил.
Тəңір бізбен бірге – Имануил.
Қ-сы: Шаттан, шаттан, шаттан, бар әлем!
Имануил саған келмек.
Шаттан, шаттан, шаттан, бар әлем!
Имануил саған келмек.
Имануил, Имануил. Оның аты – Имануил.
Құдай бізбен бірге Оның мəні білініп тұр.
                                   Имануил!
''';

const kel = '''
Кел, Құдайды мадақтауға.
Кел, жүрегіңді Оған арна.
Кел, Тәңірді мадақтауға.
Кел, Ол сені қабылдайды. Кел!

Қ-сы: 
Уақыт келер барлығы жар салады.
Сен менің Құдайым деп.
Өмірдің байлығы тек сол үшін
Құдайды танығанға.
''';

const kelgeysin = '''
Келгейсің, келгейсің,
Айбынды күш құдіретіңменен.
Келгейсің, келгейсің,
О, Киелі Ием келгейсің.

Қ-сы: 
Дайынмын мен құзырыңа,
Жетегіңе алғайсың.
Қайырымды Құдай Әке,
Айбымды алғайсың.
Келгейсің, келгейсің,
О, Киелі Ием келгейсің.

2. Лайықсың, лайықсың,
Құдайдың құрбандық тоқтысы.
Лайықсың, лайықсың,
Өз Есіміңе лайықсың.
''';

const kelemin = '''
Келемін Саған, Жаратушым.
Сенің шексіз махаббатың
Таусылмайды рахымың. / 2р

Қ-сы: 
/ Ұлысың Сен. Сен ғажайып Ұлысың.
Сенен артық бір күш жоқ.
Саған ешкім тең келмес. / 2р

2. / Келемін Саған аңсап Сені.
Жүрегімді жадыратшы
Мəңгілікке жасашы. / 2р
''';

const kiely = '''
Киелі Рух көз бердің.
Көмейіме сөз бердің.
Дүние бүкіл дөңгелеп,
Көз алдымда өзгердің.

Қ-сы: 
/ Күнəмді Сен кешірдің,
Пəк қаныңмен өшірдің,
Ашып бердің мен үшін
Мəңгіліктің есігін. / 2р

2. Иса Мəсіх, жан Ием,
Бүгін, міне, кез келдің.
Құдіретті Құдайдың
Аузындағы Сөз бе едің?

3. Сен Құдайдың Сөзісің,
Бір Құдайдың Өзісің.
Құрбандыққа шалынған
Қасиетті «Қозысың».
               …Ашып бердің мен үшін
               Ақ жұмақтың есігін.
''';

const kimmimMen = '''
Кіммін мен, бүкіл әлем Патшасы
Ойлайтын мен жайлы
Менің жан дүнием?
Кіммін мен, Құдайдың ғажап Нұры
Жетелейтін мені қараңғы дүниеде?

Қ-сы: 
Істеген ісім емес, рақымың Сенің Әке,
Рақымыңды төгесің, ісіме қарап емес.
/ Мен тек бүгін бар, ертең болмайтын,
Гүл іспетті мен қурайтын,
Келіп кетер өмірге, қас-қағым сәтке.
Бірақ Сен үніме құлақ түресің,
Құласам Сен кешіресің,
Мәңгілік өмір беріп, шынайы, мәңгіге. /

2. Кіммін мен, бәрін көруші Құдай
Кешіріп күнәмді, ақтайтындай мені?
Кіммін мен, бар биліктің Иесі
Сыйлайтын тыныштық, әлем қиналғанда?
''';

const kokAspan = '''
Көк, аспан күтеді мені,
Қуаныштың болмайды шегі,
Кездесем Тəңірім Исамен,
Киелі Рухпен, Əкеммен.

Қ-сы: 
/ Гүл тəжі, əрине гүл тəжі,
Беретін сыйлығы Əкемнің. / 2р
/ Аллелуйя, аллелуйя, аллелуйя, аллелуйя. / 2р

2. Жұмақтың қаласы шашып нұр,
Aйнала періште, толған гүл.
Жүздері жарқырап достарым,
Исаның келуін күтіп тұр.

3. Кездесем Петірмен, Жоханмен,
Жəне көп киелі бауырмен.
Құшақтайды мені олар жақын кеп,
Таусылмайды қуаныш, тасып көп
''';

const koktegi = '''
Көктегі Əкемізге болсын деймін мадақ.
Оның рақымдылығы бізге жетіп тұрмақ.
Көктегі Əкемізге болсын деймін мадақ.
Оның мейірімділігі бізбен бірге болмақ.

Қ-сы: 
/ Сəн-салтанат Иемізге.
Бар мадақтау Құдайға!
Киелі Рухың біздерге,
Жар болсын Аумин! / 2р

2. / Құтқарушым Саған да болсын деймінмадақ,
Сенде ғана сая тапты күнəһар ұрпақ. / 2р
3. / Киелі Рух Саған да болсын деймін мадақ!
Құтқарылу, шындық жолын көрсеттің анық. / 2р
''';

const koktem = '''
Көктем келді айнала құлпырып,
Жер жасылын жамылып.
Құстар келді, əндете сəн құрып,
Көктемгі күн жылынып.

Қ-сы: 
Қуанышты сонда хабар естілді,
Ием Иса тірілді, тірілді!
Қуанышты сонда хабар естілді,
Ием Иса тірілді!

2. Құдіретті ісі бұл Құдайдың,
Ескі жылан езілді.
Құдай Ұлы Мəсіх өліп, тіріліп,
Өмір жеңді өлімді.

3. Бар əлемді өлімнен құтқарып,
Мəңгі өмір сыйлады.
Киелі Рух жан-дүниемді ақтарып,
Жаңа өмір басталды.

4. Жаны барлар мадақтаңдар Тәңірді!
Мадақтаңдар, аллелуйя жырлаңдар!
Жаны барлар мадақтаңдар Тәңірді!
Мадақтаңдар Тәңірді!
''';

const kuye = '''
Күйе басқан шырағыңның шынысын тазалашы.
Жарық қыл үйдің ішін, қараңғы қаптамасын.

Қ-сы: 
Сұраймын, бауырларым,
Сұраймын, біртуғаным,
Тазалашы жүрегіңнің шырағын, шырағын.

2. Қанша үй қараңғыда, күнəнің тұтқынында.
Іздейді өмір суын, айтып бер сұрағанға.

3. Жарқырайды үйдің іші, қолымда Киелі Інжіл.
Оқимын Тəңір сөзін, ішемін өмір суын.

Қ-сы: 
Тазартты жүрегімді,
Жоқ қылды күнəларды.
Тəңірімнің жүзі өткір қылышы, қылышы
''';

const kulimdep = '''
Күлімдеп күннің көзі, бойыма жылу берді.
Киелі Тəңір Сөзі жаныма қуат берді.
/ Тəңірім, сүйем дедің, жанарым күлімдеді.
Арманым бұдан артық бар ма еді? / 2р

2. Жарқырап көрінеді мəңгілік өмір лебі.
Жүректен сезіледі Тəңірдің ыстық демі.
/ Өмірдің қайнар көзі – Киелі Тəңір Сөзі.
Сол күні жер бетіне келді Өзі. / 2р

3. Жұбатып көңілімді, өзгерткен өмірімді.
Қуантқан жүрегімді, сүйемін Тəңірімді.
/ Ағылып төгіледі, өмірдің берекелі.
Күнəнің құлдығында жоқпын енді. / 2р
''';

const kaygi = '''
Қайғы тартып қиналғанда,
Жол таба алмай адасқанда,
Бір Өзіңе келдім Əке,
Көрінбейтін болсаң да.
Қараңғыда жатқанымда,
Күнəға əбден батқанымда,
Бар екенсің сездім Əке,
Көрінбейтін болсаң да.

Қ-сы: 
Көрінбейтін Көктегі Əке,
Бір Өзіңе сиынамын мен.
Жүрегімнен шыққан осы əніммен.
Бар əлемді жаратқан Ием.
Аспаннан нан жаудыртқан Ием.

/ Көрінбейтін Көктегі менің Əкем. / 2р
2. Жан жүрегім жылағанда, əлсізденіп құлағанда,
Ұмтыламын Саған Əке, көрінбейтін болсаң да.
Өзің мені құтқарғанда, көңілімді жұбатқанда,
Басымды идім Саған Əке, көрінбейтін болсаң да.
''';

const kaldim = '''
Қалдым мен тоғай ішінде,
Тұман қаптап, көрсетпейді ешнəрсе.
Уайым-қайғы жүректі езеді.
Қарсы шықтың тұман, сен бізге.

Қ-сы: 
Күннің нұры - Иса Мəсіх, Өзіңсің, Өзіңсің.
Құдайым жіберді ел үшін, мен үшін.
Сенен басқа маған бақыт жоқ, өмірім Сен.
Басымды ием Саған, күнəмді кешірдің.

2. Кесіп өтіп қалың тұманды,
Күннің нұры маған жол салды.
Жетеледі мені үйіме,
Тұманнан мені құтқарды.
''';

const kanday = '''
Қандай бақыт, Құдайдың қолындамын!
Құдайдың қолындамын! Қандай бақыт!

2. Азатпын мен, Ол мен үшін өлді!
Ол мен үшін өлді! Азатпын мен!

3. Жүрегіме, Киелі Рух берді!
Киелі Рух берді! Жүрегіме!

4. Тынышталам, күшін маған берді!
Күшін маған берді! Тынышталам!
''';

const kinalsam = '''
Қиналсам да бұл өмірде, сен тұрасың жүрегімде.
Тар жолменен өтіп келем, жалғыз Өзің тірегім де.
Елім алыс, бірақ Саған қайырылмайды.
О, Құдайым, көмегіңсіз еш болмайды.

Қ-сы: 
Құдай Əке, құтқара гөр бауырымды.
Иса, Ием, құтқара гөр елімді.
/ Өтініп мен Сенен сұрап тұрмын. / 2p

2. Дауыл соғып долданса да,
Жалғыз Сенсің елге пана.
Жұмыр жер мен көк аспан да,
Барлық билік Сенде Иса.
Елім алыс, бірақ Саған қайырылмайды.
О, Құдайым көмегіңсіз еш болмайды.

3. Жаным күйеді солар үшін.
Əрбір бейбақ қазақ үшін.
Арашала тозақ оттан,
Менің халқым құтқарылсын.
Елім алыс, бірақ Саған қайырылмайды.
О, Құдайым көмегіңсіз еш болмайды.
''';

const kolimdi = '''
/ Қолымды көкке жайып сүйем Сені,
Құтқардың, азат еттің Ием мені.
Жер көкте сиынарым бір Өзіңсің
Өмірімің болмас сірә Сенсіз сәні. / 2p
/ Сүйемін Сені Иса, Сүйем сені!
Сүйемін Сені Иса, Сүйем сені! / 2p
''';

const korgaushimiz = '''
Қорғаушымыз Құдайды, мадақтаймыз ұдайы!
Өмірде әркезде Ол, қуанышты сыйлады!

Иса менің Бағушым!
Иса менің Қорғаушым!

2. Біз бақытты баламыз, жылап әнге саламыз,
Қыйындыққа кезіксек, тез Исаға барамыз!
''';

const kuanindar = '''
Қуаныңдар, бүгін қуаныңдар!
Құтқарушым өмірге келген күн.
Пайғамбарлар айтқан, сағынып аңсаған,
Уəдесі жеткен күн.

Қ-сы: 
Келіңдер, бəрің де келіңдер.
Ұлылығын Тəңірдің көріңдер.
Сүйді Ол бізді бастан, күнəға қарамастан
/ Махаббаты төгілген. / 2р

2. Шаттаныңдар, бүгін шаттаныңдар!
Күнəнің құлдығынан босатып,
Жүрекке Иса кірді, рухымыз тірілді
Бұрын өмірсіз болған.

3. Үйреніңдер, бəрің үйреніңдер,
Мəсіхтей дүниені сүйіндер.
Мəңгілік сонда біз Мəсіхпен боламыз.
Құдай сыйын біліндер
''';

const kuanindarDostarim = '''
Қуаныңдар достарым, мадақтаңдар Тəңірді.
/ Иса Ұлын жерге жіберіп,
Сыйлаған мəңгі өмірді. / 2p

2. Шаттаныңдар бауырлар,
Шырқатып əсем əнменен,
/ Ашылды бізге құпия,
Ата-бабаң білмеген. / 2p

3. Тамаша бөленсін
Табиғат біткен сүйсініп,
/ Исаның сөзін естісін
Барлық халық құлшынып. / 2p

4. Ақиқатты танысын
Түнектегі жұртшылық.
/ Ашылсын бəрі перденің,
Арайлап атсын күн шығып. / 2p

5. Оян бауыр, халғыма.
Жігеріңе жігер қос.
/ Құдайдың берген бұйрығын
Орындамай жүрме бос. / 2p
''';

const kudayBizdinAkemiz = '''
Құдай біздің Әкеміз; Жан жүректен Оны сүйеміз
Иса біздің Иеміз; Оның артынан біз ереміз.

Қ-сы: 
Келіңдер, келіңдер,
Бәріңді бірдей Ол сүйеді,
Бәріңнің күнәңді кешіріп,
Жұмақтанорынбереді.
''';

const kudayMeniJaratti = '''
Құдай мені жаратты, Құдай мені жаратты,
Құлақ, көз, мұрын, ауыз! Құдай мені жаратты!

2. Құдай Сені жаратты, Құдай Сені жаратты,
Құлақ, көз, мұрын, ауыз! Құдай Сені жаратты!

3. Құдай бізді жаратты, Құдай бізді жаратты,
Құлақ, көз, мұрын, ауыз! Құдай бізді жаратты!
''';

const kudaySeni = '''
/ Құдай сені тастамайды ешқашан,
Бірге болады сенімен Ол әрқашан. / 2p

Бәріміз барамыз жаннатқа,
Алғыс мадақ айтып Исаға.
Құтқарғанын біліп Тәңірдің,
Бала болдық Әке Құдайға
''';

const kudaySizdi = '''
Құдай сізді әуел баста таңдап қойған,
Тәубе қылар кезің келді терең ойлан.
Сонда ғана жүрегің азат болар,
Тыныштық пен Киелі Рух келіп қонар.

Қ-сы: 
/ Сізді осында Құдай әкелді,
Қуаныштан айтамыз:
Ой, бәрекелді!
Төрге қысылмай отырыңыз,
Құдайды мадақтауға қосылыңыз. / 2p

2. Иса үшін Құдайға алғыс айтайық.
Бәрімізде Киелі Рухқа толып қайтайық.
Иса - Шындық - Шынайы Өмір - Әкеге Жол.
Татуласып Онымен сен бақытты бол!
''';

const kudaySonday = '''
Құдай сондай жақсы, Құдай сондай жақсы,
Құдай сондай жақсы, Ол сондай жақсы!

Құдай мені сүйеді, Құдай мені сүйеді!
Құдай мені сүйеді, Ол сондай жақсы!
''';

const kudaySonsha = '''
Құдай сонша жақсы көрді Қазақ даласын.
Ол жіберді Өзі сүйген Иса баласын.
/ Күнəсынан құтқарылсын, аман болсын деп,
Сүйгендіктен құрбандыққа берді Баласын. / 2р

2. О, Жаратқан, неткен шексіз махаббатың!
Бітпес сонша бізге төгер шапағатың.
/ Сиынамыз бір Өзіңе Құдай Əке.
Тыныштық та, қуаныш та бір Өзіңде. / 2р

3. Талай адам білмей кетті бұл шындықты.
Білседағы, қабылдамай құрбандықты.
/ Ей, адамзат аялдашы, қабылдашы.
Иса төккен күнəң үшін таза қанды. / 2р
''';

const kudaydinSozi = '''
Құдайдың Сөзімен өмірім өзгерді,
Қуанды жүрегім.
Татулық, жақсылық күтіп тұр алдымда,
Мен Оған сенемін.

Қ-сы: 
Иса, Иса, менің Тәңірім
Иса, Иса, жақын Жан Досым.

2. Өлімнен құтқарып бір жолды мәңгілік,
Өмірді сыйлады.
Осылай Тәңірім біз үшін айқышта,
Азаппен қиналды.

3. Күнәһар әлемнен бас тартып қазағым
Бір жола келіңдер
Құдайдың ұсынған Құрбандық Тоқтысы
Исаға сеніңдер.

4. Адамзат келсің деп, шындықты білсің деп,
Қауымын орнатты.
Сенгендер қуаныш, бақытқа кенеліп,
Қайғысын ұмытты
''';

const kudaysiz = '''
Құдайсыз өмір – бақытсыз өмір,
Күнəға толы алдамшы өмір.
/ Неге шындықты біле алмайсың сен?
Айтшы бауырым, кімді алдайсың сен? / 2р

2. Міне, тағы да жылап тұрсың сен,
Қайғы-қасірет артып жүрмін деп.
/ Неге Құдайды танымайсың сен?
Айтшы, бауырым, кімді алдайсың сен? / 2р

3. Күнəға батып, қиналасың сен,
Мұңыңды айтып, тұнжырайсың сен?
/ Неге Құдайды тыңдамайсың сен?
Айтшы бауырым кімді алдайсың сен? / 2р

4. Күнəңді айтсаң Тəңір алдында,
Кенелер едің шексіз бақытқа.
/ Келші Құдайға, келші бауырым,
Исаның сөзін алшы қолыңа. / 2р
''';

const kurban = '''
Құрбан еттің біз үшін қасиетті жаныңды.
Төгіп кеттің мен үшін Өз киелі қаныңды.
/ Күнəлардан құтқарып, мəңгі өмір сыйладың.
Жан - тəніммен ұмтылам, ұсынғанда бағыңды. /

2. Сен əлемді жаратқан, бір Құдайдың Ұлысың.
Шынайы өмір беретін, қайнар бұлақ көзісің.
/ О, Тəңірім, Жасаған, Патшалығың жақындап,
Осы əлемге жарқырап, төгіп тұрған нұрысың. / 2р

3. Жанға дəру беретін, жүрекке жылу төгетін,
Жаратқан Өзің пендеңе, көңіліңді бөлетін.
/Қандай шексіз махаббат? Қандай ыстық құшағың!
Қуанғаннан Өзіңе, қияға самғап ұшамын! / 2р

4. Нұрыңды төкші халқыма, қараңғыдан құтқаршы
Шындық тапсын жолыңнан, күнəсынан арылтшы.
/ Жаратқан біздің Иеміз, Тəңіріміз – Бағушы,
Тар жолменен жетелеп, мəңгі өмірге апаршы. / 2р
''';

const kurmetteymin = '''
Құрметтеймін Сені балаңдай,
Мадақтаймын əнменен тынбай.
Жар болшы маған Тəңір. Адалсың Сен мəңгі.
Қараңғыдан шығарған, рақымдығын сыйлаған,
Күнəмді кешіріп, өлімнен мені құтқарған.

Қ-сы: 
Құтқарушым менің, мен Сені сүйемін,
Саған мəңгі ризамын. Жан-тəніммен
Сені, Иса, жалғыз Сені мен мадақтаймын!
Құтқарушым менің, мен Сені сүйемін.
Кешірші деп сұраймын.
Мейірімді Иемді, жақсы, адал Иемді
Мəңгі жырлаймын. Мəңгі жырлаймын.

2. Əн саламын қуанғанымнан.
Ешқашан кетпеші жанымнан.
Панам болшы, О, Тəңір. Адалсың Сен мəңгі.
Тіршілікті жаратқан, ойын іске асырған.
Өзін құрметтеген адамға жаны ашыған!
''';

const kutkardin = '''
Құтқардың мені Иса. Сенен артық ешкім жоқ.
Әр күнімде мадақтаймын Ұлы махаббатыңды.
Қуаныш бердің Сен, әлсіз болсам қиналмайм.
Қайда болсам, не болса да, мадақтаймын Сені.

Қ-сы: 
Патшамызды шын жүректен мадақтайық!
Бүкіл әлем Исаға ән салайық.
Теңіз,жайлау, орманмен ән салды, ән салды.
Иса Мәсіх біз Сені мадақтаймыз!
Мәңгілікке біз Сенсіз бара алмаймыз.
Махаббатың да, күшің де бізбен бірге
''';

const mangilik = '''
Мəңгілік Сенімен бірге болғым келеді.
Өмірлік серігім, жаным Саған сенеді.
/ Құдайымсың Сен, қуанамын мен
Қуат алып əрбір сөзіңнен. / 2р

2. Қараңғы түндерде сырласамын Өзіңмен.
Жарық, нұр төгілер мейірім шашқан жүзіңнен.
/ Құдайымсың Сен, қуанамын мен
Қорғаушымдай қасымда жүрсең. / 2р

3. Көктен Сен келерсің күндердің бір күнінде.
Күтемін Сені мен еш үзілмес үмітпен.
/ Құдайымсың Сен, қуанамын мен
Ерекше бір ғажап сезіммен. / 2р
''';

const madaktaymin = '''
Мадақтаймын Сені, ардақтаймын Сені.
Əнге қосып Сені жырлаймын.
Əке деймін Сені, дəріптеймін Сені.
/ Əр сөзіңді Сенің тыңдаймын. / 2р

Қ-сы: 
/ О, Иса! О, Иса!
О, Иса мəңгілік Сен жаса! / 2р

2. Сағынамын Сені, сүйемін деп Сені.
Тəңірім деп Сені санаймын.
Панам деймін Сені, құрметтеймін Сені.
/ Аллилуйя Саған айтамын. / 2р
''';

const menSagan = '''
Мен Саған өлең айтам,
Тəңір Саған табынамын.
Саған мəңгі ризамын,
Құтқарғаныңа қуанам.

Қ-сы: 
/ Көктен жерге келдің,
Шын өмір беру үшін.
Асыл қаныңды төктің, құнымды өтедің.
Өлімнен Сен тірілдің, көкке көтерілдің.
Атыңды мен даңқтаймын. / 2р

2. Иса Саған сиынамын,
Сені күнде жырлаймын.
Саған мәңгі ризамын,
Құтқарғаныңа қуанам!
                   / Иса Құтқарушым. /
''';

const menSenin = '''
Мен Сенің алдыңа кеп жылап тұрмын.
Кешірім күнəм үшін сұрап тұрмын.
Білемін мейіріміңнің мол екенін.
Білемін, Сен мұңыма құлақ түрдің.

Қ-сы:
Сен ғажайып нұрландың, жер əлемге таралдың.
Құтқарушым Өзіңсің ғой, Саған сеніп оралдым.
Мен Өзіңнен қуат алдым, мейіріміңмен жұбата алдың
Жан дүниеме сая болып, сенімімді ояттың.

2. Өзіңнен зор қуаныш алып тұрмын.
Мəңгілік өмір жайлы сыр ұқтырдың.
Сырласып жеке қалған сəттерімде,
Жақсылықтың нышанын сезіп тұрдым.

3. Білемін, Сен мен үшін жан қиғансың.
Күнəмнан тазартуды ойлағансың.
Сен менің өмірдегі күнəм үшін,
Өзінді ағашта айқыш қинағансың.

4. Мені енді Құдай Əке, қабыл алғын.
Келетін сəтінді мен сағынамын.
Жақсы үлгімен сөздерінді уағыздап,
Арасынан ұлдарыңның табылармын.
''';

const menTanirge = '''
Мен Тәңірге әрқашан, жүрегімде үміт артамын
Ол менің үнімді естіді Тәңірім.
Назарын маған салып
Түбінен тұңғиықтың, азабынан ауыр күнәнің
Ол мені жоғары көтерді, құтқарды,
Аяғыма берік тұрғызды.

Қ-сы: 
Мен жаңа бір ән айтамын, айтамын,
Мадақтаймын мәңгі Құдайды.
Мен жаңа бір ән айтамын, Құдайға
Махаббатын Оның жырлаймын.

2. Бақытты болар адам.
Үмітін Құдайға арттырған
Таусылмас Тәңірдің керемет істері.
Кім Тәңірге келер?
Барлық адам қуанып.
Жан тәніммен Саған ұмтылған
Дауыстап Сені мадақтасын, даңқтасын,
Ұлы Құдай! Ұлы Құдай!
''';

const menToktap = '''
Мен тоқтап, біраз көз салсам,
Өмірдің өткен жолына,
/ Əр күнə келіп ойыма,
Батады менің жаныма. / 2р

2. Мен қылған қанша күнə бар,
Естісе адам ұялар,
/ Шындықты айтсам Құдайға,
Күнəдан мені құтқарар. / 2р

3. Күнəмді алып мойныма,
Бас иіп Тəңір алдында,
/ Өтініп, тəубе қылайын,
Апаршы өмір жолына. / 2р

4. Шындықты көрдім жолыңнан,
Өзгерткен менің ойымды,
/ Құтқарып алшы Тəңірім,
Ұсынып, созам қолымды. / 2р

5. Өмірімді Саған арнайын,
Жүректе Сені сақтайын,
/ Дүниеге айтып шындықты,
Мəңгілік Сені даңқтайын. / 2р
''';

const menin = '''
Менің аяулы арманым
Көруге Едем аспанын.
Мəңгі қалуға сол жақта,
Ғажайып отанында Адамның.

Қ-сы: 
Едем аспаны, Сен менің əнім.
Едем аспаны, бүгінгі арманым.
Бəрінен жарық,
Бəрінен нəзік өмірімде əрқашан.

2. Менің қалаулы арманым –
Исаның аяғына жығылу.
Сонда күш алсам əрқашан,
Əкемнің үйіне оралсам.

3. Тында мені Құтқарушым,
Қайтаршы Едем аспанын.
Мəңгі болсам мен Сенімен,
Күнəсіз рухани өмірде.
''';

const meninUlly = '''
Менің Ұлы Ұстазым, менің Ұлы Бағушым,
Менің Ұлы Тәңірім, менің жанымда.
Сөзін берді қолыма, жарық берді жолыма,
Рухын берді бойыма, ердім соңына.

/ Құдай сүйген халық қауымға келіңдер.
Шындық жолдың Иесін танып біліңдер.
Бәріңде келіңдер Исаға сеніңдер.
Біздің Иса киелі Ұлы Тәлімгер. / 2р
''';

const mineBugin = '''
Міне бүгін, келді уақыт Саған, алдың ауыр жаза.
Болсаңдағы мейірімге толған, күнəлардан таза.

/ Жас келеді мөлдіреп жанарыма.
Қалай ғана шыдадың азабыңа?
Айқыш ағаш қағылған темір шеге,
Жазықсыз қолдарыңа. / 2р

Шақырдың Сен барлық адамзатты ғажайып өміргe
Өз қолыңмен салып бердің жолды жұмақтың төрінe.

/ Мəңгіліктің жетелеп есігіне,
Құтқарылу сыйладың бар əлемге.
Айтшы, неге бардың Сен
Өз еркіңмен осы бір өлімге. / 2р

Біздер үшін бұл дүниеге келіп, өлімнен тірілдің.
Жер бетіне Рухынды жіберіп, биіктен көріндің.

/ Сенемін мен, Сен менің қасымдасың.
Саған деген сенімім таусылмасын.
Күтемін мен Өзінді Иса Ием.
Айтқаның орындалсын. / 2р
''';

const moldir = '''
Мөлдір аққан судай өмір бердің Сен,
Қуанышпен күлкі сыйғып бердің Сен.
/ Алғыс Саған Иса, Тәңірім Ием,
Құтқарушым Иса жан-шуағым Сен. / 2p

2. Нұр мен махаббатқа бөлендірдің Сен,
Күш пенен қуатты сыйғып бердің Сен.
/ Кәусар бұлағымсың Иса, Исажан!
Жанған шырағымсың Иса, Исажан! / 2p

3. Жүрегімді жандыр махаббатыңмен.
Шөлімді Сен қандыр Киелі Сөзіңмен.
/ Тәңір, Тәңір Иса, берші рақымнан.
Келші, келші Иса төкші Рухыңнан. / 2p
''';

const munga = '''
Мұңға батсам жүрегім мұздап,
Ол қасымда бір бола ма?
Күйбің тірлігі бастан асса да,
Құшақ жайып қарсы ала ма?

Қ-сы: 
/ Мәсіх бізбен мәңгі бірге!
Ол мықты, берік ірге! / 2p

2. Алдым соқпақ артым болса,
Ол қасымда бір бола ма?
Сөніп жарық күн, қараңғы болса,
Нұр бере ме кең далама?

3. Сапар шексем қайтып келмеске,
Ол қасымда бір бола ма?
Беріп сый-тарту, құрмет көрсетіп,
Мәңгі досым болып қала ма?
''';

const nursin = '''
Нұрсың Сен, ақиқат Сенің қасиетің
Біз үшін бағасыз кешірім бергенсің
Таусылмас рақымың, шексіз құдіретің
Біз үшін маңызды Сенің қызметің.

Қ-сы: 
/ Нұр шаштың, әрбір басқан қадамыма
Жол аштың, түнектен аяқ басқанда
Ей Алла, шындығыңды аштың маған
Сен ғана жүрегімнің бол тағында. / 2р

2. Киелі сөздерің әсер еткендей
Жан-дүнием жайнайды раушан гүліндей
Бақытым, байлығым Сенің қолыңда
Барыңды арнаймын Сенің жолыңа
''';

const aspandagi = '''
Қ-сы: 
/ О, аспандағы Əкеміз,
Киелі болсын Сенің атың. / 2р
Патшалығың орнасын,
Күнде нанды бере гөр.

2. Біз қарызды кешірдік,
Күнəмізді кешір.

3. Азғындыққа түсірме,
Жамандықтан құтқар.

4. Патшалық та, ұлылық,
Мəңгі Сенікі. Аумин
''';

const kudayIem = '''
/ О, Құдай Ием,
Сен əлемді жараттың,
Сен барлық бұлттардан биіксің. / 2р

/ Саған табынам, Саған табынам,
Саған табынам, Құдай Ием! / 2р
''';

const kudayKarashi = '''
О, Құдай қарашы маған.
Жаным ұмтылады саған
Саған арнап мен ән айтам
Оян жаным, оян рухым.
Тыңдашы жүректің үнін
Таң сәрде Сені мадақтаймын.

/ Әсем Әуен, әсем Әуен,
Тәңірге әсем Әуен. / 2p
Иса, Иса, Иса Әнімсің Сен.
''';

const kudaySen = '''
О, Құдай Сен деген жақсы
О, Құдай мейірімдісің.
Құдай Сені аңсап ойлаймын.

Қинала келдім Саған
Жақындадың Сен маған
Көңіл күйімді Сен көтердің. О, Құдайым!
''';

const olMadaqtalsin = '''
Ол мадақталсын, Патша мадақталсын!
Оған табынамыз! Ол мадақталсын,
Патша мадақталсын мен Оған табынамын!.

Қ-сы: 
Ол Тәңір! Өмірді жарқыратады.
Аспан мен жер қуан Оның киелі Атына.
Ол мадақталсын, Патша мадақталсын!
''';

const omirdin = '''
Өмірдің мақсаты не деп ойлайсың?
Күнəсіз болам деп кімді алдайсың?
/ Бақытты неге сен бола алмайсың?
Құдайсыз өмірден шындық таппайсың. / 2р

2. Бұл жалған дүниеде адалдықты сен,
Таптым деп ойладың, бірақ таппадың.
/ Себебі өмірдің нағыз шындығы
Құдайдың жолында, соны түсінгін. / 2р

3. Тəңірдің сөзінен сусын тартыңдар.
Шындықтың нанынан тегін алыңдар.
/ Сонда Құдайменен мəңгі боларсың,
Жұмақтың төрінен бақыт табарсың. / 2р
''';

const omirimdi = '''
Өмірімді Саған арнадым.
Бір Өзіңе ұмтыламын.
Сенімімді жасырмадым.
Бір Өзіңе сиынамын.

Қ-сы: 
/ Тек Сенің мəңгілік адалдығың,
Болсын деп өмірлік қорғанышым,
Күндіз-түні Саған қараймын,
Ең ұлы менің Құдайым. / 2р

2. Салшы мені Өз жолыңа,
Қараңғыда адаспайын.
Алшы мені Өз қолыңа,
Саған келіп паналайын.

/ Аллелуйя, аллелуйя,
Аллелуйя, аллелуйя,
Күндіз-түні Саған қараймын,
Ең ұлы менің Құдайым. / 2р
''';

const pak = '''
Пәк жүрек, Саған арналған пәк жүрек
Тағзым ететін пәк жүрек, соны сұраймын.
Пәк жүрек, бөлінбейтін пәк жүрек
Саған ұнайтын пәк жүрек - соны сұраймын.

Тас жүрегімді алып таста,
Жұмсақ жүрек жаратып берші.
Саған лайықты тақ болсын.
Сені шақырам Тәңір, қаныңмен тазалашы,
Сұрайтыным сенен - пәк жүрек.
''';

const rahmet = '''
/ Рахмет Саған Құдай.
Рахмет Саған Құдай.
Рахмет! О, Құдай Ием,
Иса үшін рахмет. / 2р

/ Енді менің күшім бар.
Менің байлығым бар.
Em F Dsus G
Мен үшін Иса өмірге келді. / 2р Рахмет!
''';

const senKasterlisin = '''
Сен қастерлісің, Сен қасиеттісің,
Сен пәк боп туылдың. Сен азат еттің.

Иса, Иса, Тәңірім боп қорғашы мені,
Иса, Иса, Ием болып жетелеші.
Иса, Иса, Тәңірім боп қорғашы мені,
Иса, жетелеші қорғашы.
''';

const senTanirim = '''
Сен, Тəңірім, күмістен де асыл.
Сен, Тəңірім, алтыннан да қымбат.
Сен, Тəңірім, асылдың асылы.
Сен, Бағушым, менің Құдайым.

Сенен басқа Құтқарушым жоқ,
Сенен басқа арманым да жоқ.
Сенен басқа үмітім де жоқ.
Сен — менің Құдайым!
''';

const seneminMen = '''
Сенемін мен сенемін Ұлы Құдайыма.
Рақымын төкті Құдай жанарыма.

Қ-сы:
Жан - тəніммен Жаратқан Иемді мадақтаймын
Шын жүректен ардақтаймын қасиетті Атын.
Жан-тəніммен Жаратқан Иемді мадақтаймын,
Жасаған жақсылығын ұмытпаймын.

2. Ол бізді күнəмыздан тазалайды,
Ісімізге карап есесін қайтармайды.

3. Ұмтылыңдар бауырлар, Құдайдың жолына,
Мəңгілік шынайы жол Иса Иемізде
''';

const siyin = '''
Сиын қуанышты кезіңде,
Қиын шақтарда сиын.
/ Сиын бақытсыздық төнгенде,
Қысылған кезде де сиын. / 2р

2. Сиын ашуды жеңгенде,
Қауіп төнген кезде сиын.
/ Сұрап, жақының үшін сиын.
Дұшпаның үшін де сиын. / 2р

3. Сиын əлсізденген кезіңде,
Менмендігің жайларда сиын.
/ Сиын, жақыныңнан айырылғанда.
Жаңа өмір үшін сиын. / 2р

4.Сиын, сын сағаты қелгенде,
Өзіңді-өзін жеңгенде.
/ Сиын, қайғы төнген кезіңде,
Құдай кешірсін деп сиын. / 2р
''';

const siyingan = '''
Сиынғанда, сиынғанда
Құдайменен сөйлесем.
Қиналғанда, түн болса да,
Ұйықтамастан сиынам.

Жаратқаның алдында мен тізерлеп қол созып,
Бар қайғымды айтып жалындым:
О Құдайым, мені ұқсаң,
Жалғыз Сенен күш сұраймын.
Күшім кетіп, тұрмын əлсіреп.

2. Сыртта қатты дауыл тұрып,
Бет қаратпайды мұздай қар.
Дəл осындай боран болып,
Жүрегімді сыздатты.

Əлсіздігімді сезіп, көзімнен жас құйылып,
Мен Исаға тұрып жалындым:
Сен білесің, Құдайым,
Жүректегі қайғымды.
Тұңғиықтан қайтып шығам мен?

3. Жеңіл-желпі оңай өмір
Тілемеймін Тәңір мен.
Қасіреті, қайғысы мол
Болсадағы жолымның
.
Тілеймін мен бір ғана: əрдайым сезіп тұрсам,
Сенің құдіретті қолынды.
Шырмалынған жолдардан,
Жағаласқан жаулардан
Өзің алып шығасың Құдай.

4. Сиынғанда, сиынғанда
Разы болып, қуанам.
Даңқтаймын Сенің мейрімінді
Жəне ұлы күшінді.

Күш күткенде əлсіреп, азғындыққа алданып,
Мен жығылдым қарсы тұра алмай.
Жүректен шыққан күйік
Саған жетті Құдайым.
Сиынып сенен қуат алдым.
''';

const solBir = '''
Сол бір үйде дұға етеміз
Жалғыз ғана Оған біз ән айтамыз.
Оның үйі әлемнен де үлкен
Онда тек нұр, жарқырайды!

Қ-сы: 
Бүкіл әлем құтқарылады!
Оның нұры жарқырайды.
Бұл әлемде жалғыз Патша
Жалғыз Құдай - Иса Мәсіх.

2. Сол бір күнде өзен ағып жатыр,
Бәрін толтырып, оған жолды дайындайды.
Сол бір күнде бүкіл адамзат
Жар салады «Тәңір кел» деп
''';

const sozindi = '''
Сөзіңді алдым қолыма,
Жарық боп жанған жолыма.
Әлсіреп әлем таусылса,
Күш-қуат берер бойыма.

Қ-сы: 
Киелі кітап ырысым,
Күнәға қарсы қылышым.
Тастай боп қатқан жүректер
Сөзіңді оқып жібісін.
Мұздай боп тонған көңілдер
Оларды оқып жылысын.

2. Ашықсам оқып нәр алам,
Нәріңе мұқтаж әр адам.
Жол етіп оны жұмаққа
Адаспай тауып бара алам.
''';

const suispenshilik = '''
Сүйіспеншілік шыдамды да, мейірімді,
Ол еш қызғанбайды да мақтанбайды.
Сүйіспеншілік не жүгенсіз, болмайды,
Не өзімшіл, ашушаң да еш болмайды.

Қ-сы: 
/ Бауырым сен тыңдашы, тыңдашы,
Бауырым құлақ салшы. / 2р

2. Сүйіспеншілік әділетсіздікті құптамайды,
Ол ақиқатқа қатты қуанады.
Сүйіспеншілік ол әрдайым қорған болады,
Ұдайы сенеді, еш үмітін үзбейді.

3. Сүйіспеншілік ешқашанда ол сарқылмайды,
Жүрегіңді ол толтыруды қалайды.
Сүйіспеншілік ешқашанда ол сарқылмайды,
Жүрегіңді ол толтыруды қалайды.
''';

const suispenshilikpen = '''
Сүйіспеншілікпен əндетіп,
Сенімде бірге жүруші ек.
/ Асуы биік жолдарда,
Боранға қарсы тұрушы ек. / 2р

2. Аз ғана еңбек етсек те,
От болып жанып тұрушы ек.
/ Түнгі аспанға қарап біз
Алысқа, көзді тігуші ек. / 2р

3. Бізді қорқытқан сөздерді,
Тайсалмай қарсы алушы ек.
/ Құдайдың сөзін орындап,
Дүниеде таза жүруші ек. / 2р

4. Шуақты қымбат жұмаққа,
Жырлай біз бірге барамыз.
/ Қайғысы, мұны жоқ жерде,
Мəңгілік жасап қаламыз. / 2р
''';

const tanirIem = '''
/ Тəңір Ием арамызда. Киелі, киелі. / 2p
Жоғарыда Ол мадақталсын.
Құдіретпен, күшпен, қуанышпен
Билік етсін арамызда, бүгіннен мəңгіге.
                                  Аумин!
''';

const tanirdinRuhi = '''
/ Тəңірдің Рухы мені толтырғанда,
Дəуітше дұға етемін. / 2p
/ Дұға етемін, дұға етемін,
Дəуітше дұға етемін. / 2р

2. / Тəңірдің Рухы мені толтырғанда,
Дəуітше əн саламын. /
/ Əн саламын, əн саламын,
Дəуітше əн саламын. / 2р

3. / Тəңірдің Рухы мені толтырғанда,
Дəуітше мадақтаймын. /
/ Мадақтаймын, мадақтаймын,
Дəуітше мадақтаймын. / 2р
''';

const tanirimninAti = '''
Тəңірімнің аты қамал сияқты
Оған кірген адам құтқарылады.

/ Оның аты мадақталсын,
Оның аты мадақталсын,
Оның аты мадақталсын.
Жер мен көкте! / 2p
''';

const tazalap = '''
Тазалап мені, арылттың мүлде күнəдан.
Алғысымды айтам шын жүрекпенен мен Саған.
Мəңгілік сүю шын көңілменен Исадан.
Иса сүйеді, Иса сүйеді, Иса сүйеді.

2. Өмірдің мəнін түсіндім енді жаңадан.
Қуаныш шексіз, тасиды толқып шамадан.
Өзгертті Иса, жасады менен жаңа адам.
Иса сүйеді, Иса сүйеді, Иса сүйеді.

3. Жолдаймын жырды,
Жүректен шыққан лаулаған.
Сыйладың маған арманымды Сен аңсаған.
Даңқталсын атың Көктегі Əкем, əрқашан.
Иса сүйеді, Иса сүйеді, Иса сүйеді
''';

const tanAtkanda = '''
/ Таң атқанда оянып Сені шақырам.
Қуанып мен əн салам, Сені жырлаймын. / 2p

Қ-сы: 
Аңсайсын Сен менің жырымды,
Саған арналған өмірімді.
Күні бойы Сені жырлаймын,
Махаббатыңды жариялаймын.
О, Иса! О, Иса! Иса, О, Иса!
Дəл қазір келші маған, Сағындым мен.

Сені сүйем, мен бас ием, Тәңірім-ай! (Қ-сы)
''';

const tanirJolima = '''
Қ-сы: / Tәңір жолыма жарық шашып,
Үйге ертіп келеді. / 2p

Жалғыз қалсам да, жолынан адассам да,
Сен мені жетелейсің.
Сонда қорқыныш бірден ғайып болады.
Тәңір мені тастама, тастама.

2. Рахымыңа мен кенелемін, О, Әкем!
Сенде менің бақ-берекем.
Жолымда менің Иса адал Серігім.
Құтқарушы Ол менің, Ол менің!
''';

const tanirIsa = '''
Тәңір Иса тірілді, аллелуйя!
Өлім күші жойылды, аллелуйя!
Құрбандыққа берілген,
Ием мәңгі тірі енді!

Қ-сы: 
Аллелуйя! аллелуйя!
Тәңір Иса тірілді, аллелуйя!

2. Таза қаның төгілді, аллелуйя!
Барлық адамзат үшін, аллелуйя!
Қара түнек сейілді,
Өлім мәңгі жеңілді!

3. Айқышта жанын қиды, аллелуйя!
Құнымызды өтеді, аллелуйя!
Шайтан мәңгі жеңілді,
Мәсіх Иса жеңімпаз!

4. Осы киелі мейрамда, аллелуйя!
Мадақтаймыз Құдайды, аллелуйя!
Жаңа өмір басталды;
Иса Мәсіх тірілді!
''';

const tanirOzi = '''
Тәңір Өзі көктен түсіп, жер бетіне келеді.
Құдай Рухын жіберіп, таза қызға енеді.
Пайғамбарлар жазбамен, бізге айтып береді,
Осы Сәби күнәдан, құтқарады әлемді.

Қ-сы: 
Имануил – Құдай бізбен бірге,
Егер Ол бірге болса, кім қарсы болады,
Құдай бізбен бірге – Имануил.
Жүректе өлім қорқынышы болса,
Тәңір аспаннан келді.
Кім түнекте жолдан адасса,
Құтқарушыны берді.

2. Құдай не істегенін, естісін барлық халық.
Түнектегі ел үшін, келді Исамен жарық.
Күндегі қиындықтар, құлата алмас енді,
Мәсіхпен бір болғандар, қиындықты жеңеді.
''';

const teanirdiMadaqta = '''
Қ-сы: 
Тәңірді мадақта жан-дүнием!
Киелі Есімін!
Бар дауыспен мадақта жан-дүнием!
Тәңірді мадақта!

Тамаша арайлы таң атты,
Тәңірім ғажап күн жаратты!
Осынау керемет рақымы үшін
Арнайық біз мадақты!

2. Рақымы мен махаббатың шексіз
Тәңірім Сен ұлысың!
Он мың себеп те аз боларма маған
Мәңгі айтар жырымсың!

3. Қуатым кеміп сарқылған күн
Ажалым жетіп ақырғы,
Жан-дүнием Сені жырлайды қатты
Мәңгілікке Атыңды!
''';

const tanirimAldinda = '''
Тәңірім алдыңда тұрмын,
Шақыршы Сен мені.
Жан тәнімді алшы Тәңірім қолыңа.
Қабылдашы мені.

Тәңірім алдыңда тұрмын.
Қолданшы Сен мені.
Барлығын аямай мен cаған беремін.
Қабылдашы мені
''';

const tanirimMenin = '''
Тәңірім менің Бағушым
Мен еш нәрседен тарықпаймын.
Ол мені жасыл жайлауға жайып
Тұнық суға апарады.

Қ-сы:
Жаныма күш береді
Есімі қасиетті болғандықтан
Мен Оған нық сенемін
Ол мені тура жолмен жүргізеді.

2. Қараңғы шатқалда жүрсем де
Қауіп-қатерден қорықпаймын.
Себебі Сен қасымдасың,
Ақ таяғың сүйенішім.

3. Сен маған дастархан жаясың,
Дұшпандарымның көз алдында.
Құрметтеп мені қарсы алып,
Тостағанымды толтырасың.

4. Жақсылық пен мейірімділік
Өмірлік менің үлесім.
Мен мәңгі Тәңірдің үйінде
Қала беретін боламын.
''';

const tungi = '''
Түнгі дала тұрды тұнжырап,
Тұрды жарық жұлдыз жарқырап.
Гетсиман бағында бір адам
Тұрды көздеріне жас алып.

Қ-сы: 
«О, Әкем егер қаласаң
Болсыншы Сенің қалауың.»
/ Осы еді айтқан сөздері
Жай ғана тұрған Адамның. / 2р

2. Кенеттен сәулесі нұр шашып,
Жақыннан періште көрінді.
Періште үнсіз бір сұрашыл
Жаңағы Адамға күш берді.

3. Қолдарына қару ұстаған,
Бір топ әскер келді әр жақтан.
Сол Адамды ешбір жазықсыз
Соқпағына салды жан жақтан.

Қ-сы: 
Төменге қарап тұрдың Сен,
Болсаң да таза бір мінсіз.
/ Мойныңа алдын күнәсін
Жай ғана басқа адамның. / 2р
''';

const tungiDalaga = '''
Түнгі далаға қар жауып,
Аспаннан жұлдыз жанып.
Шапағатынан нұр шашып.
Дала менен қалаға.

Қ-сы: 
/ Қуанып шаттаныңдар! Таңғажайыпқа.
Мәсіх келді дүниеге, қуаныңдар! / 2p

2. Жарық нүрмен тыныштыққа -
Толы Бетлехем қала.
Құндақтаулы Сәби жатыр.
Қуаныш әкеп бізге.

3. Жұмақтың төрі ашылды.
Періштелер ән салды.
Құдайға мадақты айтып,
Керемет ғажап іске.
''';

const tunekte = '''
Түнекте мен жалғыз жүрдім.
Есік таппай мен қиналдым, қараңғыда.
Бір жарық жұлдыз нұр төгіп
Тар жолды маған көрсетті. Жүріп кеттім.

Қ-сы: 
Жүректен шыққан алғыстар
Саған арналған мадақтар,
Тек Сенің атыңды көтеріп
Жар саламыз біз.
Иса біздің Тәңіріміз
Жарқыраған жұлдызымыз,
Шынайы жолды көрсететін Иса Иеміз!

2. Енді мен еш қиналмаймын
Өйткені жанымда Тәңір, жар болады.
Иса Сен менің тірегім
Иса Сен менің жігерім, Мәңгілікке.

3. Сенімен әрқашан болсам
Жанатқа барамын деген, О, бауырым.
Жанат бағында орның
Иса Өз құшағын ашып, қарсы алады.
''';

const tindaumen = '''
Тыңдаумен жүріп Өзінді, сырыңа бойлап келемін.
Киелі əрбір Сөзіңмен бақытқа мені бөледің.

2. Бір күндер Құдай күш беріп,
Ұғармын сөздің астарын.
Қазірше жүрмін тыңдаумен,
Рухани бауырластарды.

Қ-сы: 
/ Өмірдің көп қой жолдары,
Шартарапқа тараған.
Ал, сенің жолың біреу-ақ,
Одан өтер «жаңа адам». / 2p

3. Киелі кітап қолға алып,
Сырыңа сүңгіп келемін.
Тəй-тəй басқан баладай,
Өзімді əлсіз көремін.

4. Ақ бата беріп, Құдайым,
Өзіңе қабыл ал мені.
Уағыздаушың боп шығайын,
Ақ жолыңа сал мені
''';

const uaqit = '''
Уақыт келді, төнді қайғы-қасірет,
Темір шеге сүйектен де өтіп еді.
/ Иса Ием, қандай жаза шегіп ең?
Көз жасымды тоқтатарға күшім жоқ. / 2p

2. Жыла елім, жылай түсші, қазағым.
Иса Ием тəнін берді біз үшін.
/ Азап шекті, төкті қанын ол – шындық.
Бар мағына осында екен, біз білдік. / 2p

3. Кешір бізді, айналайын Құдайым.
Саған елім тағзым етуге дайын.
/ Жар саламыз қазақ деген еліме:
Иса келді кең даламның жеріне. / 2p
''';

const shattanamin = '''
Шаттанамын Ұлы Құдай жүрегімде,
Менде мәңгі өмір сүрсе, шаттанамын.
Қуанамын, Киелі Рух жүрегімде,
Менде мәңгі өмір сүрсе, қуанамын.

Қ-сы: 
/ Махаббат жолымен бізді жетеледің, жетеледің,
Күнәнің торынан бізді азат еттің. / 2p

2. Рәббім Ғайса, Сенің даңқың бар әлемде
Бола берсін мәңгілікте, бола берсін.
Рәббім Ғайса, Сенің даңқың бар әлемге
Тарай берсін мәңгілікте, тарай берсін.
''';

const eveynu = '''
/ Эвейну шалом алейхем. / 3p
Эвейну шалом, шалом, шалом алейхем.

/ Сізге тыныштық тілейміз. / 3p
Тәңіріміз Исаның тыныштығын.
''';