class SongCategory {
  final String name;
  final String scriptureVerse;

  const SongCategory({
    required this.name,
    required this.scriptureVerse,
  });
}

const List<SongCategory> categoryList = [
  SongCategory(
    name: 'Мәсіхтің туылуы',
    scriptureVerse: 'Ал Құдай белгілеген уақыты жеткенде, Өзінің рухани Ұлын өмірге жіберді. Ол әйелден туылып, Таурат заңына бағынды. - Ғалаттықтарға 4:4',
  ),
  SongCategory(
    name: 'Исаның киелі құрбандығы',
    scriptureVerse: 'Жақия пайғамбар Иса тұралы мынандай куәлік келтірді: «Міне, дүниенің күнәсін мойнына алатын Құдайдың Қозысы!» - Жохан 1:29',
  ),
  SongCategory(
    name: 'Исаның тірілу күні',
    scriptureVerse: 'Иса: - Қайта тірілу мен шынайы өмір - Менмін. Маған сенетін кісі өлсе де өмір сүреді, - деді. - Жохан 11:25',
  ),
  SongCategory(
    name: 'Сиыну',
    scriptureVerse: 'Еш нәрсені уайымдамай, барлық жағдайда сиынып, тілектеріңізді Құдайға білдіріңіздер, ризашылықпен шүкіршілік етіңіздер! - Філіпіліктерге 4:6',
  ),
  SongCategory(
    name: 'Халқымыз үшін жалбарыну',
    scriptureVerse: 'Ол барлық адамдардың құтқарылып, шындықты толық біліп тануын қалайды. - 1 Тімотеге 2:4',
  ),
  SongCategory(
    name: 'Құдайдың сөзі',
    scriptureVerse: 'Сонымен бірге балалық шағыңнан-ақ Киелі жазбалармен таныс екеніңді білесің. Бұл Жазбалар Мәсіх Исаға сену арқылы құтқарылуға жетелейтін даналық бере алады. - 2 Тімотеге 3:15',
  ),
  SongCategory(
    name: 'Тәубеге шақыру',
    scriptureVerse: 'Сонда алдыңда күнәмді мойындадым, Әділетсіздігімді енді жасырмадым. Жаратқанға кінәмді ашық айтам дедім, Сен сонда барлық күнәмді кешірдің. - Забур жырлары 31:5',
  ),
  SongCategory(
    name: 'Құдайдың кешірімі',
    scriptureVerse: 'Тәңір Ие біздің күнәларымызды ешқашан күнә ретінде есептемейді! Ол бізге жасаған қателіктерімізге сәйкес жаза бермейді. - Забур жырлары 102:10',
  ),
  SongCategory(
    name: 'Құдайды мойындау',
    scriptureVerse: 'Себебі Мәсіхке жүрегімен сенуі арқылы адам ақталады, ал Оны аузымен мойындауы арқылы құтқарылады. - Римдіктерге 10:10',
  ),
  SongCategory(
    name: 'Мәсіхшілік өмірі',
    scriptureVerse: 'Сендер Иеміз Мәсіх Исаны қалай қабылдаған болсаңдар, бұдан былай да Онымен тығыз байланыста өмір сүріңдер! - Қолостықтарға 2:6',
  ),
  SongCategory(
    name: 'Қауым',
    scriptureVerse: 'Мәсіх - сенушілер қауымының, яғни Өзінің рухани денесінің Басы. Ол - барлығының Бастауы әрі өлгендердің арасынан алғашқы болып қайта тірілген. - Қолостықтарға 1:18',
  ),
  SongCategory(
    name: 'Құдайдың жетелеуі',
    scriptureVerse: 'Өз «қойларым» даусымды естіп, бағынады. Мен оларды білемін, олар да Менің соңымнан ереді. - Жохан 10:27',
  ),
  SongCategory(
    name: 'Сенім',
    scriptureVerse: 'Өйткені барлығың Иса Мәсіхке деген сенімдерің арқылы Құдайдың рухани балаларысыңдар. - Ғалаттықтарға 3:26',
  ),
  SongCategory(
    name: 'Нан үзу рәсімі',
    scriptureVerse: 'Біз Иеміздің құрбандығын еске алып «шүкірлік тостағанынан» ішкенде, Мәсіхтің төгілген қанының шапағатын көреміз емес пе? Үлескен нанды бірге жегенде, Мәсіхтің рухани денесіне ортақ боламыз емес пе? - 1 Қорынттықтарға 10:16',
  ),
  SongCategory(
    name: 'Үш-бірлік',
    scriptureVerse: 'Бәріміз біртұтас рухани денеміз, Құдайдың Рухы да Біреу, әрі Құдай сендерді бір ғана үмітке шақырды. Бір ғана Иеміз, бір ғана сенім, бір ғана шомылдыру рәсімі бар. - Ефестіктерге 4:4-5',
  ),
  SongCategory(
    name: 'Сүйіспеншілік',
    scriptureVerse: 'Бұл сүйіспеншіліктің мәнісі мынада: Құдайды сүйген біз емес, қайта, бізді Сүйіп, күнәларымызды өтейтін құрбандық ретінде Өз Ұлын жіберген - Оның Өзі. - 1 Жохан 4:10',
  ),
  SongCategory(
    name: 'Құдай біздің арамызда',
    scriptureVerse: '«Естеріңде болсын: Мен бұл дүниенің ақыр соңына дейін әр күні өздеріңмен бірге болып, сендерге жар боламын!» (Аумин.) - Матай 28:20',
  ),
  SongCategory(
    name: 'Балаларға арналған әндер',
    scriptureVerse: 'Ал Иса былай деді: «Балалардың Маған келуіне жол беріңдер, оларға бөгет жасамаңдар, өйткені Көктегі Патшалық осындайлардікі!» - Матай 19:14',
  ),
  SongCategory(
    name: 'Монгол магтан дуунууд',
    scriptureVerse: 'Аяа ЭЗЭН, Таны бүтээсэн бүх улс үндэстэн ирж, Таны өмнө мэхийж, Таны нэрийг алдаршуулна. Учир нь Та аугаа бөгөөд гайхамшгийг үйлддэг. Та бол Бурхан, Та ганцаараа. - Дуулал 86:9-10',
  ),
];
