import 'package:kazakh_worship/models/song.dart';

const List<Song> songList = [
  Song(
    number: 1,
    id: '1',
    title: 'Кел, кел бізге Имануил',
    meter: '8/',
    category: 'Мәсіхтің туылуы',
    language: 'kk',
    lyrics: '''
Кел, кел бізге Имануил,
Құдай бізбен бірге – Имануил.
Күтеміз біз Сені Имануил.
Тәңір бізбен бірге – Имануил.
Қ-сы: Шаттан, шаттан, шаттан, бар әлем!
Имануил саған келмек.
Шаттан, шаттан, шаттан, бар әлем!
Имануил саған келмек.
Имануил, Имануил.
Оның аты – Имануил.
Құдай бізбен бірге Оның мәні
Білініп тұр. Имануил!
''',
    chords: '''
[A]Кел, кел [F#m]бізге Имануил,
[Bm]Құдай [E]бізбен бірге – Имануил.
[A]Күтеміз біз [F#m]Сені Имануил.
[Bm]Тәңір [E]бізбен бірге – Имануил.
Қ-сы: [A]Шаттан, [F#m]шаттан, [D]шаттан, бар [E]әлем!
[D]Имануил [E][A]саған [E]келмек.
[A]Шаттан, [F#m]шаттан, [D]шаттан, бар [E]әлем!
[D]Имануил [E]саған келмек.
[D][G#m]Имануил, [C#m]Имануил. [F#m]
Оның [Bm]аты [E]– [A]Имануил.
Құдай [D]бізбен [G#m]бірге [C#m]Оның мәні [F#m]
Білініп [Bm][E]тұр. [A]Имануил!
''',
  ),
  Song(
    number: 2,
    id: '2',
    title: 'Қуаныңдар',
    meter: '6/',
    category: 'Мәсіхтің туылуы',
    language: 'kk',
    lyrics: '''
Қуаныңдар, бүгін қуаныңдар!
Құтқарушым өмірге келген күн.
Пайғамбарлар айтқан, сағынып аңсаған,
Уәдесі жеткен күн.
Қ-сы: Келіңдер, бәрің де келіңдер.
Ұлылығын Тәңірдің көріңдер.
Сүйді Ол бізді бастан, күнәға қарамастан
/ Махаббаты төгілген. / 2р
-   2p
2. Шаттаныңдар, бүгін шаттаныңдар!
Күнәнің құлдығынан босатып,
Жүрекке Иса кірді, рухымыз тірілді
Бұрын өмірсіз болған.
3. Үйреніңдер, бәрің үйреніңдер,
Мәсіхтей дүниені сүйіндер.
Мәңгілік сонда біз Мәсіхпен боламыз.
Құдай сыйын біліңдер.
''',
    chords: '''
[D][Bm]Қуаныңдар, бүгін қуаныңдар!
Құтқарушым [G]өмірге [A]келген [D]күн.
[G]Пайғамбарлар [A][Bm]айтқан, сағынып аңсаған,
[Em]Уәдесі [A]жеткен күн.
Қ-сы: [D]Келіңдер, [Bm]бәрің де келіңдер.
[G]Ұлылығын [A]Тәңірдің [D]көріңдер.
[G]Сүйді [A]Ол бізді [Bm]бастан, күнәға қарамастан
[Em]/ [A]Махаббаты төгілген. / 2р
[G] - [A] [D] 2p
2. Шаттаныңдар, бүгін шаттаныңдар!
Күнәнің құлдығынан босатып,
Жүрекке Иса кірді, рухымыз тірілді
Бұрын өмірсіз болған.
3. Үйреніңдер, бәрің үйреніңдер,
Мәсіхтей дүниені сүйіндер.
Мәңгілік сонда біз Мәсіхпен боламыз.
Құдай сыйын біліңдер.
''',
  ),
  Song(
    number: 3,
    id: '3',
    title: 'Бәрі тыныш, әлем ұйықтап жатқанда',
    meter: '(капо 2) 6/',
    category: 'Мәсіхтің туылуы',
    language: 'kk',
    lyrics: '''
Бәрі тыныш, әлем ұйықтап жатқанда,
Жарық ай, тып-тыныш түн далада.
Бұл дүниеге Құтқарушым шырылдап,
Келді міне, қуанышқа кенелтіп.
Қ-сы: / Қуаныңдар, қуаныңдар, қуаныңдар!
Пәк Нәресте - Иса келді дүниеге,
Құтқаруға бәрімізді күнәдан. / 2р
2. Бәрі тыныш, әлем ұйықтап жатқанда,
Тәңіріміз бүгін бізді жарылқады.
Қуаныштан жүрегіміз ән салып,
Иса Мәсіх, Саған бола шаттанып.
''',
    chords: '''
[Am]Бәрі [Dm]тыныш, [E]әлем ұйықтап [Am]жатқанда,
Жарық [Dm]ай, [G]тып-тыныш [Am]түн далада.
Бұл [F]дүниеге [G]Құтқарушым [Am]шырылдап,
Келді [Dm]міне, [E]қуанышқа [Am]кенелтіп.
Қ-сы: [F]/ Қуаныңдар, [G]қуаныңдар, [Am]қуаныңдар!
Пәк [Dm]Нәресте - [E]Иса келді [Am]дүниеге,
[Dm]Құтқаруға бәрімізді [E]күнәдан. [Am]/ 2р
2. Бәрі тыныш, әлем ұйықтап жатқанда,
Тәңіріміз бүгін бізді жарылқады.
Қуаныштан жүрегіміз ән салып,
Иса Мәсіх, Саған бола шаттанып.
''',
  ),
  Song(
    number: 4,
    id: '4',
    title: 'Жарқырап кетті айнала',
    meter: '8/',
    category: 'Мәсіхтің туылуы',
    language: 'kk',
    lyrics: '''
Жарқырап кетті айнала нұрға бөлеп аймақты.
Демалған малшыларға / топ періште үн қатты: /
«Бетлехемге бет бұрындар, бесік жыры тойлансын!
Құтқарушы келді әлемге, /барлық адам ойлансын.»/
Қ-сы: Қуанып шаттаныңдар! Мәсіх келді дүниеге,
Қарсы алыңдар адамзат, баршаға жар салыңдар.
Қуанып шаттаныңдар, таңғажайып күйге еніп,
Ғажапқа тамсаныңдар, тамсаныңдар.
2. Құндақтаулы бала жатыр мал байлаған ақырда.
Нұр бейнелі пана жатыр, / халқы күткен ғасырлар. /
3. Малшылардан елге хабар осылайша таралды.
Киелі Рух көлеңкесі / бізге пана бере алды. /
Қ-сы: Қуанып шаттаныңдар! Мәсіх келді дүниеге,
Қарсы алыңдар адамзат, баршаға жар салыңдар.
/ Қуанып шаттаныңдар, таңғажайып күйге еніп,
Ғажапқа тамсаныңдар, ән салыңдар, Иемізге, /
/ ән салыңдар, Иемізге, ән салыңдар. /
''',
    chords: '''
[Em]Жарқырап кетті [D]айнала нұрға бөлеп аймақты.
Демалған [Em][D]малшыларға / [Am]топ періште үн [B7]қатты: /
[Em]«Бетлехемге бет [D]бұрындар, бесік жыры тойлансын!
[Em][D]Құтқарушы келді [Am]әлемге, /барлық [B7]адам ойлансын.»/
Қ-сы: [Am]Қуанып [D]шаттаныңдар! [G]Мәсіх келді [Em]дүниеге,
Қарсы [Am]алыңдар [D]адамзат, [G]баршаға жар [Em]салыңдар.
[Am]Қуанып [D]шаттаныңдар, [G]таңғажайып күйге [Em]еніп,
[Am]Ғажапқа [B7]тамсаныңдар, [Em]тамсаныңдар.
2. Құндақтаулы бала жатыр мал байлаған ақырда.
Нұр бейнелі пана жатыр, / халқы күткен ғасырлар. /
3. Малшылардан елге хабар осылайша таралды.
Киелі Рух көлеңкесі / бізге пана бере алды. /
Қ-сы: Қуанып шаттаныңдар! Мәсіх келді дүниеге,
Қарсы алыңдар адамзат, баршаға жар салыңдар.
/ Қуанып шаттаныңдар, таңғажайып күйге еніп,
[Am]Ғажапқа тамсаныңдар, [D][G]ән салыңдар, Иемізге, [Em]/
/ [Am]ән салыңдар, [B7]Иемізге, ән [Em]салыңдар. /
''',
  ),
  Song(
    number: 5,
    id: '5',
    title: 'Жым-жырт түн, ғажап түн!',
    meter: '6/',
    category: 'Мәсіхтің туылуы',
    language: 'kk',
    lyrics: '''
Жым-жырт түн, ғажап түн!
Мүлгіп тұр айнала.
Ояу тек жұбайлар тебіренген.
Сүйкімді Сәбиге еміреніп,
Қуанышқа кенелген, қуанышқа кенелген.
2. Жым-жырт түн, ғажап түн!
Жар салды көктен үн:
Қуан, Мәсіх келді дүниеге,
Сендерге құтқарылу әкелді!
Көктен түсті бір жарық,
Көктен түсті бір жарық!
3. Жым-жырт түн, ғажап түн!
Тәңір көкке шақырады.
Жан-тәніменен Оны қабылдайық.
Мақтасын Тәңірді барлық халық!
Құтқарушы берді Ол,
Құтқарушы берді Ол.
''',
    chords: '''
[A]Жым-жырт түн, ғажап түн!
[E][A]Мүлгіп тұр айнала.
[D]Ояу [A]тек жұбайлар тебіренген.
[D][A]Сүйкімді Сәбиге еміреніп,
[E][A]Қуанышқа [A]кенелген, [E]қуанышқа [A]кенелген.
2. Жым-жырт түн, ғажап түн!
Жар салды көктен үн:
Қуан, Мәсіх келді дүниеге,
Сендерге құтқарылу әкелді!
Көктен түсті бір жарық,
Көктен түсті бір жарық!
3. Жым-жырт түн, ғажап түн!
Тәңір көкке шақырады.
Жан-тәніменен Оны қабылдайық.
Мақтасын Тәңірді барлық халық!
Құтқарушы берді Ол,
Құтқарушы берді Ол.
''',
  ),
  Song(
    number: 6,
    id: '6',
    title: 'Тәңір Өзі көктен түсіп, жер бетіне келеді',
    meter: '4/Б',
    category: 'Мәсіхтің туылуы',
    language: 'kk',
    lyrics: '''
Тәңір Өзі көктен түсіп, жер бетіне келеді.
Құдай Рухын жіберіп, таза қызға енеді.
Пайғамбарлар жазбамен, бізге айтып береді,
Осы Сәби күнәдан, құтқарады әлемді.
Қ-сы: Имануил – Құдай бізбен бірге,
Егер Ол бірге болса, кім қарсы болады,
Құдай бізбен бірге – Имануил.
Жүректе өлім қорқынышы болса,
Тәңір аспаннан келді.
Кім түнекте жолдан адасса,
Құтқарушыны берді.
2. Құдай не істегенін, естісін барлық халық.
Түнектегі ел үшін, келді Исамен жарық.
Күндегі қиындықтар, құлата алмас енді,
Мәсіхпен бір болғандар, қиындықты жеңеді.
''',
    chords: '''
[Am]Тәңір Өзі [F]көктен [G]түсіп, жер [C]бетіне келеді.
[Am]Құдай [F]Рухын [Am]жіберіп, [F]таза [G]қызға енеді.
[Am]Пайғамбарлар [F]жазбамен, [G]бізге [C]айтып береді,
[Am]Осы [F]Сәби [Am]күнәдан, құтқарады [F][G]әлемді.
Қ-сы: [C][F]Имануил [G]– Құдай [Em][Am]бізбен бірге,
Егер Ол [F][Em]бірге [F][G]болса, [Em]кім [F]қарсы [G][Am]болады,
[F]Құдай [Em]бізбен [F]бірге – [G][C]Имануил.
[F]Жүректе [G]өлім [Em][Am]қорқынышы болса,
[F]Тәңір [G][C]аспаннан келді.
[F]Кім [G]түнекте [Em]жолдан [Am]адасса,
[F]Құтқарушыны [G][C]берді.
2. Құдай не істегенін, естісін барлық халық.
Түнектегі ел үшін, келді Исамен жарық.
Күндегі қиындықтар, құлата алмас енді,
Мәсіхпен бір болғандар, қиындықты жеңеді.
''',
  ),
  Song(
    number: 7,
    id: '7',
    title: 'Бүгін міне, қуанышта шек болмас',
    meter: '8/',
    category: 'Мәсіхтің туылуы',
    language: 'kk',
    lyrics: '''
Бүгін міне, қуанышта шек болмас,
Періштелер әсем әнін тоқтатпас.
Неткен Құдай қасиетті, құдіретті!
Өз баласын Бетлехемге жіберді.
Қ-сы: / Патша болып туылған,
Айналайын баладан.
Әлем Құтқарушысы
Адамзатқа берілді. / 2р
2. Дәуіттің қаласында нұр төгілді.
Періштелер сонда былай тіл қатты:
«Лайым, Құдай аспанда құрметтелсін!
Адамдарға шапағаты төгілсін!».
3. Қуанамыз, ән айтамыз шаттана,
Нәрестенің ғажап туылғанына.
Себебі, өз уақыты келген кезде,
Күнәдан Ол құтқарады бәрін де.
''',
    chords: '''
Бүгін [Am]міне, [Dm]қуанышта шек болмас,
[G]Періштелер әсем [C]әнін тоқтатпас.
Неткен [F]Құдай [C]қасиетті, [Dm]құдіретті!
[F]Өз баласын [E]Бетлехемге [Am]жіберді.
Қ-сы: / Патша [F]болып [C]туылған,
[E]Айналайын [Am]баладан.
Әлем [F][C]Құтқарушысы
[E]Адамзатқа берілді. [Am]/ 2р
2. Дәуіттің қаласында нұр төгілді.
Періштелер сонда былай тіл қатты:
«Лайым, Құдай аспанда құрметтелсін!
Адамдарға шапағаты төгілсін!».
3. Қуанамыз, ән айтамыз шаттана,
Нәрестенің ғажап туылғанына.
Себебі, өз уақыты келген кезде,
Күнәдан Ол құтқарады бәрін де.
''',
  ),
  Song(
    number: 8,
    id: '8',
    title: 'Аспанда таңғы жұлдыз туған кезде',
    meter: '8/',
    category: 'Мәсіхтің туылуы',
    language: 'kk',
    lyrics: '''
Аспанда таңғы жұлдыз туған кезде,
Нұрынан жердің жүзі арайланды.
Шығыста данышпандар атқа қонып,
Көз тігіп кең дүние қарай қалды.
Қ-сы: О ғажап, дүниеге Сәби келді!
О ғажап, бұл әлемге өмір келді!
Иіліп данышпандар тағзым етіп,
Алдында Нәрестенің сәлем берді.
2. Қуаныш жер жүзіне таратылды
Бетлехем шаһарында бала туды.
Дәуіттің Ұрпағынан Исраилде:
Келді, - деп, Құтқарушым, - дала тұрды.
3. Таңданды бүкіл әлем қайран қалып,
Әндетті періштелер сайран салып.
Еркексіз таза қыздан туған Сәби,
Түбінде жай ғана адам болмасы анық.
''',
    chords: '''
[D]Аспанда таңғы [A]жұлдыз [Bm]туған кезде,
[G]Нұрынан жердің [Em]жүзі [A]арайланды.
[D]Шығыста данышпандар [A][Bm]атқа қонып,
Көз [G]тігіп кең [A]дүние [D]қарай қалды.
Қ-сы: О [D]ғажап, [A]дүниеге [Bm]Сәби келді!
О [G]ғажап, бұл [Em]әлемге [A]өмір келді!
[D]Иіліп данышпандар [A][Bm]тағзым етіп,
[G]Алдында Нәрестенің [A][D]сәлем берді.
2. Қуаныш жер жүзіне таратылды
Бетлехем шаһарында бала туды.
Дәуіттің Ұрпағынан Исраилде:
Келді, - деп, Құтқарушым, - дала тұрды.
3. Таңданды бүкіл әлем қайран қалып,
Әндетті періштелер сайран салып.
Еркексіз таза қыздан туған Сәби,
Түбінде жай ғана адам болмасы анық.
''',
  ),
  Song(
    number: 9,
    id: '9',
    title: 'Түнгі далаға қар жауып',
    meter: '8/',
    category: 'Мәсіхтің туылуы',
    language: 'kk',
    lyrics: '''
Түнгі далаға қар жауып,
Аспаннан жұлдыз жанып.
Шапағатынан нұр шашып.
Дала менен қалаға.
Қ-сы: / Қуанып шаттаныңдар! Таңғажайыпқа.
Мәсіх келді дүниеге, қуаныңдар! / 2p
2. Жарық нұрмен тыныштыққа -
Толы Бетлехем қала.
Құндақтаулы Сәби жатыр.
Қуаныш әкеп бізге.
3. Жұмақтың төрі ашылды.
Періштелер ән салды.
Құдайға мадақты айтып,
Керемет ғажап іске.
Исаның киелі құрбандығы
Жақия пайғамбар Иса тұралы мынандай куәлік
келтірді: - Қараңдар, Мынау - Құдайдың құрбандыққа
жіберген «Тоқтысы»! Ол адамзаттың күнәсін өз
мойнына артып, сол үшін жанын қияды.
- Жохан 1:29
''',
    chords: '''
[Bm]Түнгі [G]далаға қар жауып,
[D]Аспаннан [A]жұлдыз жанып.
[Em]Шапағатынан [G]нұр [Bm]шашып.
[G]Дала [Em]менен [A]қалаға.
Қ-сы: [G]/ [Bm][D]Қуанып шаттаныңдар! Таңғажайыпқа.
[Em]Мәсіх келді [G][A]дүниеге, қуаныңдар! / 2p
2. Жарық нұрмен тыныштыққа -
Толы Бетлехем қала.
Құндақтаулы Сәби жатыр.
Қуаныш әкеп бізге.
3. Жұмақтың төрі ашылды.
Періштелер ән салды.
Құдайға мадақты айтып,
Керемет ғажап іске.
Исаның киелі құрбандығы
Жақия пайғамбар Иса тұралы мынандай куәлік
келтірді: - Қараңдар, Мынау - Құдайдың құрбандыққа
жіберген «Тоқтысы»! Ол адамзаттың күнәсін өз
мойнына артып, сол үшін жанын қияды.
- Жохан 1:29
''',
  ),
  Song(
    number: 10,
    id: '10',
    title: 'Уақыт келді',
    meter: '6/',
    category: 'Исаның киелі құрбандығы',
    language: 'kk',
    lyrics: '''
Уақыт келді, төнді қайғы-қасірет,
Темір шеге сүйектен де өтіп еді.
/ Иса Ием, қандай жаза шегіп ең?
Көз жасымды тоқтатарға күшім жоқ. / 2p
2. Жыла елім, жылай түсші, қазағым.
Иса Ием тәнін берді біз үшін.
/ Азап шекті, төкті қанын ол – шындық.
Бар мағына осында екен, біз білдік. / 2p
3. Кешір бізді, айналайын Құдайым.
Саған елім тағзым етуге дайын.
/ Жар саламыз қазақ деген еліме:
Иса келді кең даламның жеріне. / 2p
''',
    chords: '''
[Em]Уақыт келді, төнді қайғы-қасірет,
[Em]Темір шеге [Am]сүйектен де өтіп еді.
/ [Am]Иса Ием, [Em]қандай жаза шегіп ең?
[B7]Көз [Em]жасымды тоқтатарға күшім жоқ. / 2p
2. Жыла елім, жылай түсші, қазағым.
Иса Ием тәнін берді біз үшін.
/ Азап шекті, төкті қанын ол – шындық.
Бар мағына осында екен, біз білдік. / 2p
3. Кешір бізді, айналайын Құдайым.
Саған елім тағзым етуге дайын.
/ Жар саламыз қазақ деген еліме:
Иса келді кең даламның жеріне. / 2p
''',
  ),
  Song(
    number: 11,
    id: '11',
    title: 'Жол Ғолғофаға',
    meter: '8/',
    category: 'Исаның киелі құрбандығы',
    language: 'kk',
    lyrics: '''
Жол Ғолғофаға алыс, қиналып қарадың.
Жараңнан тамшылап қанның ақты.
О, Иса қымбаттым, мен үшін қиналдың,
Азабын Өз еркіңмен көрдің.
Қ-сы: Ешқашан ұмытпаймын айқасқан ағашты.
Байланыстырдың көк пен жерді.
Өлімің жарастырды бізді Құдаймен,
Таза қаның бізді өтеді.
2. Адамзат, зер салшы, әнімді тыңдашы.
Не үміт күтесің дүниеден?
Төгілген қанына не төлем бересің?
Рақымы Құдайдың бағасыз.
3. Рақымдылығыңды Сен жерге жаудырдың.
Соның сырын ашшы Сен бізге.
Нұсқаған жолыңмен қорықпай жүрейін
Өмірдің әр қилы кезінде.
''',
    chords: '''
Жол [Am]Ғолғофаға [C]алыс, қиналып қарадың.
[Dm]Жараңнан тамшылап [E]қанның [Am]ақты.
О, [Am]Иса [C]қымбаттым, мен үшін қиналдың,
[Dm]Азабын Өз [E]еркіңмен [Am]көрдің.
Қ-сы: [F]Ешқашан [G][C]ұмытпаймын айқасқан [Am]ағашты.
[Dm]Байланыстырдың көк [G]пен [Am]жерді.
[F]Өлімің [G][C]жарастырды бізді [Am]Құдаймен,
Таза [Dm]қаның [E]бізді [Am]өтеді.
2. Адамзат, зер салшы, әнімді тыңдашы.
Не үміт күтесің дүниеден?
Төгілген қанына не төлем бересің?
Рақымы Құдайдың бағасыз.
3. Рақымдылығыңды Сен жерге жаудырдың.
Соның сырын ашшы Сен бізге.
Нұсқаған жолыңмен қорықпай жүрейін
Өмірдің әр қилы кезінде.
''',
  ),
  Song(
    number: 12,
    id: '12',
    title: '31-ші Забур',
    meter: '6/',
    category: 'Исаның киелі құрбандығы',
    language: 'kk',
    lyrics: '''
Күнәмді айтқым келмеп еді,
Сонда аяқ - қолым сырқырап,
Күні бойы жүрдім ыңқылдап,
Күні бойы жүрдім ыңқылдап.
Қ-сы: Әділетсіз ісі кешірілген,
Күнәсі ақталған бақытты!
Мойнына Тәңір күнә қоймаған,
Тәңірді алдамайтын бақытты!
2. Себебі Сенің қолың
Зілдей боп үстімде жатты.
Сонда жаздың аптабындағы
Көк шөптей солып қалдым.
3. Күнәмді Саған арттым,
Қылмыс пен әділетсіздікті
Өзіңе жасырмай айттым.
Сонда Сен мені кешірдің.
4. Құдайсыз адамдар бақытсыз.
Ал егер Тәңірге сеніміңді
Жүктесең, Ол бақыт береді.
Рақымымен Құдай қоршайды.
5. Тәңірге қуаныңдар, Әділдер шаттаныңдар!
Шын жүректен адалдар, Қуанып, ән салыңдар!
''',
    chords: '''
[Bm]Күнәмді [F#7]айтқым [Bm]келмеп еді,
[Bm]Сонда [A]аяқ - [D]қолым сырқырап,
[Bm]Күні [Em]бойы жүрдім ыңқылдап,
[A]Күні [D]бойы жүрдім ыңқылдап.
Қ-сы: [G][A]Әділетсіз ісі кешірілген,
[F#7]Күнәсі [Bm]ақталған бақытты!
[G]Мойнына [Em]Тәңір күнә қоймаған,
[F#7]Тәңірді [Bm]алдамайтын бақытты!
2. Себебі Сенің қолың
Зілдей боп үстімде жатты.
Сонда жаздың аптабындағы
Көк шөптей солып қалдым.
3. Күнәмді Саған арттым,
Қылмыс пен әділетсіздікті
Өзіңе жасырмай айттым.
Сонда Сен мені кешірдің.
4. Құдайсыз адамдар бақытсыз.
Ал егер Тәңірге сеніміңді
Жүктесең, Ол бақыт береді.
Рақымымен Құдай қоршайды.
5. Тәңірге қуаныңдар, Әділдер шаттаныңдар!
Шын жүректен адалдар, Қуанып, ән салыңдар!
''',
  ),
  Song(
    number: 13,
    id: '13',
    title: 'Түнгі дала тұрды тұнжырап',
    meter: '4/',
    category: 'Исаның киелі құрбандығы',
    language: 'kk',
    lyrics: '''
Түнгі дала тұрды тұнжырап,
Тұрды жарық жұлдыз жарқырап.
Гетсиман бағында бір адам
Тұрды көздеріне жас алып.
Қ-сы: «О, Әкем егер қаласаң
Болсыншы Сенің қалауың.»
/ Осы еді айтқан сөздері
Жай ғана тұрған Адамның. / 2р
2. Кенеттен сәулесі нұр шашып,
Жақыннан періште көрінді.
Періште үнсіз бір сұрашыл
Жаңағы Адамға күш берді.
3. Қолдарына қару ұстаған,
Бір топ әскер келді әр жақтан.
Сол Адамды ешбір жазықсыз
Соқпағына салды жан жақтан.
Қ-сы: Төменге қарап тұрдың Сен,
Болсаң да таза бір мінсіз.
/ Мойныңа алдын күнәсін
Жай ғана басқа адамның. / 2р
''',
    chords: '''
[Bm]Түнгі дала [Em]тұрды тұнжырап,
[F#]Тұрды жарық [Bm]жұлдыз жарқырап.
[Bm]Гетсиман [Em]бағында бір адам
[F#]Тұрды [Bm]көздеріне жас алып.
Қ-сы: [Em]«О, Әкем [Bm]егер қаласаң
[Em]Болсыншы [Bm]Сенің қалауың.»
/ [Em]Осы [Bm]еді айтқан сөздері
[Em]Жай [F#]ғана [Bm]тұрған Адамның. / 2р
2. Кенеттен сәулесі нұр шашып,
Жақыннан періште көрінді.
Періште үнсіз бір сұрашыл
Жаңағы Адамға күш берді.
3. Қолдарына қару ұстаған,
Бір топ әскер келді әр жақтан.
Сол Адамды ешбір жазықсыз
Соқпағына салды жан жақтан.
Қ-сы: Төменге қарап тұрдың Сен,
Болсаң да таза бір мінсіз.
/ Мойныңа алдын күнәсін
Жай ғана басқа адамның. / 2р
''',
  ),
  Song(
    number: 14,
    id: '14',
    title: 'Міне бүгін, келді уақыт Саған',
    meter: '4/',
    category: 'Исаның киелі құрбандығы',
    language: 'kk',
    lyrics: '''
Міне бүгін, келді уақыт Саған, алдың ауыр жаза.
Болсаңдағы мейірімге толған, күнәлардан таза.
/ Жас келеді мөлдіреп жанарыма.
Қалай ғана шыдадың азабыңа?
Айқыш ағаш қағылған темір шеге,
Жазықсыз қолдарыңа. / 2р
Шақырдың Сен барлық адамзатты ғажайып өміргe
Өз қолыңмен салып бердің жолды жұмақтың төрінe.
/ Мәңгіліктің жетелеп есігіне,
Құтқарылу сыйладың бар әлемге.
Айтшы, неге бардың Сен Өз еркіңмен
Осы бір өлімге. / 2р
Біздер үшін бұл дүниеге келіп, өлімнен тірілдің.
Жер бетіне Рухынды жіберіп, биіктен көріндің.
/ Сенемін мен, Сен менің қасымдасың.
Саған деген сенімім таусылмасын.
Күтемін мен Өзінді Иса Ием.
Айтқаның орындалсын. / 2р
''',
    chords: '''
[Em]Міне бүгін, келді [B7]уақыт [Em]Саған, алдың ауыр жаза.
[Em][B7]Болсаңдағы мейірімге [Em]толған, күнәлардан таза.
[Am]/ [D]Жас келеді мөлдіреп жанарыма.
[G]Қалай ғана [Em]шыдадың азабыңа?
[Am]Айқыш [B7]ағаш қағылған темір шеге,
Жазықсыз [Em]қолдарыңа. / 2р
Шақырдың Сен барлық адамзатты ғажайып өміргe
Өз қолыңмен салып бердің жолды жұмақтың төрінe.
/ Мәңгіліктің жетелеп есігіне,
Құтқарылу сыйладың бар әлемге.
Айтшы, неге бардың Сен Өз еркіңмен
Осы бір өлімге. / 2р
Біздер үшін бұл дүниеге келіп, өлімнен тірілдің.
Жер бетіне Рухынды жіберіп, биіктен көріндің.
/ Сенемін мен, Сен менің қасымдасың.
Саған деген сенімім таусылмасын.
Күтемін мен Өзінді Иса Ием.
Айтқаның орындалсын. / 2р
''',
  ),
  Song(
    number: 15,
    id: '15',
    title: 'Бауырым, айқыш ағашқа қара',
    meter: '4/',
    category: 'Исаның киелі құрбандығы',
    language: 'kk',
    lyrics: '''
Бауырым, айқыш ағашқа қара,
Сен үшін, Құдай-Иса, құрбан болды!
Өмірін-Ол, сен үшін қиды, сен үшін!
Күнәдан Ол тазартты, ақтады, босатты!
Өмірін-Иса, тек сен үшін қиды,
Күнәдан, Ол тазартты сені!
Қ-сы: Көзіңді ашшы, Айқыш ағашқа!
Яһудилердің Патшасы, әлемнің Патшасы!
Сенің Патшаң-құрбан болды!
Иса - Өз қанын төкті,
Айқыш ағаш арқылы, саған өмір берді!
2. Бар әлем, күнәға батып, шаршаған,
Түнекте, жүріп, шындық жолдан, адасқан.
Өмірін-Иса, тек сен үшін қиды,
Күнәдан, Ол тазартты ақтады, босатты!
Өмірін-Иса, тек сен үшін қиды,
Күнәдан, Ол тазартты сені!
Исаның тірілу күні
Иса: - Қайта тірілу мен шынайы өмір - Менмін. Маған
сенетін адам өлсе де, шынайы өмір сүретін болады.
Осылай өмір сүріп, Маған сенген әрбір адам ешқашан
да рухани өлмейді. Бұған сенесің бе? - деді.
- Жохан 11:25-26
''',
    chords: '''
[Em]Бауырым, [B7]айқыш ағашқа қара,
[Am]Сен [B7]үшін, [Em]Құдай-Иса, [E7]құрбан болды!
[Am]Өмірін-Ол, [D7]сен [G]үшін [Em]қиды, сен үшін!
[Am][B7]Күнәдан Ол [Em]тазартты, [E7]ақтады, босатты!
[Am]Өмірін-Иса, [D7][G]тек сен [Em]үшін қиды,
[Am][B7]Күнәдан, Ол [Em]тазартты сені!
Қ-сы: [Em]Көзіңді [C][D]ашшы, [G]Айқыш ағашқа!
[Am]Яһудилердің [D7]Патшасы, әлемнің Патшасы!
[G]Сенің [B7]Патшаң-құрбан [E7]болды!
[Am]Иса [B7]- Өз [C]қанын төкті,
[Am]Айқыш ағаш [B7]арқылы, [Em]саған өмір берді!
2. Бар әлем, күнәға батып, шаршаған,
Түнекте, жүріп, шындық жолдан, адасқан.
Өмірін-Иса, тек сен үшін қиды,
Күнәдан, Ол тазартты ақтады, босатты!
Өмірін-Иса, тек сен үшін қиды,
Күнәдан, Ол тазартты сені!
Исаның тірілу күні
Иса: - Қайта тірілу мен шынайы өмір - Менмін. Маған
сенетін адам өлсе де, шынайы өмір сүретін болады.
Осылай өмір сүріп, Маған сенген әрбір адам ешқашан
да рухани өлмейді. Бұған сенесің бе? - деді.
- Жохан 11:25-26
''',
  ),
  Song(
    number: 16,
    id: '16',
    title: 'Мен Саған өлең айтам',
    meter: '8/Б',
    category: 'Исаның тірілу күні',
    language: 'kk',
    lyrics: '''
Мен Саған өлең айтамын,
Тәңір Саған табынамын.
Саған мәңгі ризамын,
Құтқарғаныңа қуанамын.
Қ-сы: / Көктен жерге келдің,
Шын өмір беру үшін.
Асыл қаныңды төктің, құнымды өтедің.
Өлімнен Сен тірілдің, көкке көтерілдің.
Атыңды мен даңқтаймын. / 2р
2. Иса Саған сиынамын,
Сені күнде жырлаймын.
Саған мәңгі ризамын,
Құтқарғаныңа қуанам!
/ Иса Құтқарушым. /
''',
    chords: '''
[G]Мен [C2]Саған [D]өлең [C2]айтамын,
[G]Тәңір [C2]Саған [D][C2]табынамын.
[G]Саған [C2]мәңгі [D]ризамын, [C2]
[G][C2]Құтқарғаныңа [D][C]қуанамын. [D]
Қ-сы: [G]/ Көктен [C2][D]жерге келдің,
Шын [C2]өмір [G]беру үшін.
Асыл [C2][D]қаныңды төктің, [C2]құнымды [G]өтедің.
[C2]Өлімнен [D]Сен тірілдің, көкке [Em][C]көтерілдің.
[D]Атыңды мен [G]даңқтаймын. / [C2][D]2р [C2]
2. Иса Саған сиынамын,
Сені күнде жырлаймын.
Саған мәңгі ризамын,
Құтқарғаныңа қуанам!
/ [D][C2]Иса [G]Құтқарушым. /
''',
  ),
  Song(
    number: 17,
    id: '17',
    title: 'Тәңір Иса тірілді, аллелуйя!',
    meter: '6/',
    category: 'Исаның тірілу күні',
    language: 'kk',
    lyrics: '''
Тәңір Иса тірілді, аллелуйя!
Өлім күші жойылды, аллелуйя!
Құрбандыққа берілген,
Ием мәңгі тірі енді!
Қ-сы: Аллелуйя! аллелуйя!
Тәңір Иса тірілді, аллелуйя!
2. Таза қаның төгілді, аллелуйя!
Барлық адамзат үшін, аллелуйя!
Қара түнек сейілді,
Өлім мәңгі жеңілді!
3. Айқышта жанын қиды, аллелуйя!
Құнымызды өтеді, аллелуйя!
Шайтан мәңгі жеңілді,
Мәсіх Иса жеңімпаз!
4. Осы киелі мейрамда, аллелуйя!
Мадақтаймыз Құдайды, аллелуйя!
Жаңа өмір басталды;
Иса Мәсіх тірілді!
''',
    chords: '''
[D]Тәңір [G]Иса [A]тірілді, [D]аллелуйя!
[D]Өлім [Em][A]күші жойылды, [D]аллелуйя!
[G][A]Құрбандыққа берілген,
[D]Ием [G]мәңгі тірі енді!
Қ-сы: [D][G]Аллелуйя! [A][D]аллелуйя!
[D]Тәңір [Em]Иса [A]тірілді, [D]аллелуйя!
2. Таза қаның төгілді, аллелуйя!
Барлық адамзат үшін, аллелуйя!
Қара түнек сейілді,
Өлім мәңгі жеңілді!
3. Айқышта жанын қиды, аллелуйя!
Құнымызды өтеді, аллелуйя!
Шайтан мәңгі жеңілді,
Мәсіх Иса жеңімпаз!
4. Осы киелі мейрамда, аллелуйя!
Мадақтаймыз Құдайды, аллелуйя!
Жаңа өмір басталды;
Иса Мәсіх тірілді!
''',
  ),
  Song(
    number: 18,
    id: '18',
    title: 'Екі мың жылдай ертерек',
    meter: '6/',
    category: 'Исаның тірілу күні',
    language: 'kk',
    lyrics: '''
Екі мың жылдай ертерек,
Адам боп жерге келіпсің,
Мойныңа алып күнәмді,
Мен үшін азап шегіпсің.
D (A) G (D)
 )
 Қ-сы: Күнәкар мынау жалғандай,
Жүріп ем сая таба алмай,
/ Кітаптан таптым Інжілден,
Арайлап атқан таңымды-ай. / 2p
2. Дүниеге Иса жарықсың,
Мәңгілік өмір беретін.
Айқышта барып қағылыпсың,
Тозақты біздер көретін.
3. Мейірім шашқан жүзіңнен
Құдайдың нұрын сеземін,
Киелі Сенің Сөзіңнен
Күш - қуат алып келемін.
4. Кешігіп қалмай тұрғанда,
Кешірімін Оның алуға,
Асыққын сен де, бауырым,
Жұмақта мәңгі болуға.
''',
    chords: '''
[D]Екі [A][A]мың жылдай [E]ертерек,
Адам боп жерге [D][A]келіпсің,
Мойныңа алып [A][E]күнәмді,
Мен үшін азап [D][A]шегіпсің.
D (A) G (D)
 )
 Қ-сы: Күнәкар мынау жалғандай,
Жүріп ем сая таба [D][A]алмай,
/ Кітаптан таптым [A][E]Інжілден,
Арайлап атқан таңымды-ай. [D][A]/ 2p
2. Дүниеге Иса жарықсың,
Мәңгілік өмір беретін.
Айқышта барып қағылыпсың,
Тозақты біздер көретін.
3. Мейірім шашқан жүзіңнен
Құдайдың нұрын сеземін,
Киелі Сенің Сөзіңнен
Күш - қуат алып келемін.
4. Кешігіп қалмай тұрғанда,
Кешірімін Оның алуға,
Асыққын сен де, бауырым,
Жұмақта мәңгі болуға.
''',
  ),
  Song(
    number: 19,
    id: '19',
    title: 'Көктем келді',
    meter: '8/',
    category: 'Исаның тірілу күні',
    language: 'kk',
    lyrics: '''
Көктем келді айнала құлпырып,
Жер жасылын жамылып.
Құстар келді, әндете сән құрып,
Көктемгі күн жылынып.
Қ-сы: Қуанышты сонда хабар естілді,
Ием Иса тірілді, тірілді!
Қуанышты сонда хабар естілді,
Ием Иса тірілді!
2. Құдіретті ісі бұл Құдайдың,
Ескі жылан езілді.
Құдай Ұлы Мәсіх өліп, тіріліп,
Өмір жеңді өлімді.
3. Бар әлемді өлімнен құтқарып,
Мәңгі өмір сыйлады.
Киелі Рух жан-дүниемді ақтарып,
Жаңа өмір басталды.
Қ-сы: Жаны барлар мадақтаңдар Тәңірді!
Мадақтаңдар, аллелуйя жырлаңдар!
Жаны барлар мадақтаңдар Тәңірді!
Мадақтаңдар Тәңірді!
Сиыну
Еш нәрсені уайымдамай, барлық жағдайда
өтініштеріңді Құдайға сиынып тілекпен және
шүкірлікпен білдіріңдер! Сонда Құдайдың адам
ақылынан асқан керемет тыныштығы сендердің
жүректерің мен ой-саналарыңды
Мәсіх Исада сақтайды.
- Філіпіліктер 4:6-7
''',
    chords: '''
[Em]Көктем [Am]келді айнала құлпырып,
[B7]Жер [Em]жасылын [B7]жамылып.
[Em]Құстар [Am]келді, әндете сән құрып,
[B7]Көктемгі [Em]күн жылынып.
Қ-сы: [Am][D]Қуанышты [G]сонда хабар [Em]естілді,
[Am]Ием [B7]Иса [Em]тірілді, [E]тірілді!
[Am][D]Қуанышты [G]сонда хабар [Em]естілді,
[Am]Ием [B7]Иса [Em]тірілді!
2. Құдіретті ісі бұл Құдайдың,
Ескі жылан езілді.
Құдай Ұлы Мәсіх өліп, тіріліп,
Өмір жеңді өлімді.
3. Бар әлемді өлімнен құтқарып,
Мәңгі өмір сыйлады.
Киелі Рух жан-дүниемді ақтарып,
Жаңа өмір басталды.
Қ-сы: Жаны барлар мадақтаңдар Тәңірді!
Мадақтаңдар, аллелуйя жырлаңдар!
Жаны барлар мадақтаңдар Тәңірді!
Мадақтаңдар Тәңірді!
Сиыну
Еш нәрсені уайымдамай, барлық жағдайда
өтініштеріңді Құдайға сиынып тілекпен және
шүкірлікпен білдіріңдер! Сонда Құдайдың адам
ақылынан асқан керемет тыныштығы сендердің
жүректерің мен ой-саналарыңды
Мәсіх Исада сақтайды.
- Філіпіліктер 4:6-7
''',
  ),
  Song(
    number: 20,
    id: '20',
    title: 'О, аспандағы Әкеміз',
    meter: '4/',
    category: 'Сиыну',
    language: 'kk',
    lyrics: '''
Қ-сы: / О, аспандағы Әкеміз,
Киелі болсын Сенің атың. / 2р
Патшалығың орнасын,
Күнде нанды бере гөр.
2. Біз қарызды кешірдік,
Күнәмізді кешір.
3. Азғындыққа түсірме,
Жамандықтан құтқар.
4. Патшалық та, ұлылық,
Мәңгі Сенікі. Аумин.
''',
    chords: '''
Қ-сы: / [Em][G]О, аспандағы Әкеміз,
[D]Киелі [B7]болсын Сенің [Em]атың. / 2р
[A][Em]Патшалығың орнасын,
[A]Күнде [Em]нанды [B7]бере гөр.
2. Біз қарызды кешірдік,
Күнәмізді кешір.
3. Азғындыққа түсірме,
Жамандықтан құтқар.
4. Патшалық та, ұлылық,
Мәңгі Сенікі. Аумин.
''',
  ),
  Song(
    number: 21,
    id: '21',
    title: 'Иса мені қабылда',
    meter: '8/',
    category: 'Сиыну',
    language: 'kk',
    lyrics: '''
/ Иса мені қабылда, керек емес өзге жол.
Бауырыңда паналат, айтар менде тілек сол. / 2p
/ Асыл тастай тазала,
Лағыл тастай жалтырат,
Даңқың үшін, О, Иса,
Нұрыңменен жарқырат. / 2p
''',
    chords: '''
[D]/ Иса [D7][G]мені қабылда, керек [F#m][Em]емес өзге [A7]жол.
[D]Бауырыңда [D7]паналат, [G]айтар менде [A]тілек [D]сол. / 2p
[D]/ Асыл [A][Bm]тастай тазала, [F#m]
[G]Лағыл [F#m][Em]тастай [A]жалтырат,
[D]Даңқың үшін, О, [D7]Иса,
[G]Нұрыңменен [A]жарқырат. [D]/ 2p
''',
  ),
  Song(
    number: 22,
    id: '22',
    title: 'Тәңір Ием арамызда',
    meter: '8/',
    category: 'Сиыну',
    language: 'kk',
    lyrics: '''
/ Тәңір Ием арамызда. Киелі, киелі. / 2p
Жоғарыда Ол мадақталсын.
Құдіретпен, күшпен, қуанышпен
Билік етсін арамызда, бүгіннен мәңгіге.
Аумин!
''',
    chords: '''
/ [C]Тәңір Ием [Am][Dm]арамызда. Киелі, [G]киелі. / 2p
[Am]Жоғарыда [Em]Ол мадақталсын.
[Dm]Құдіретпен, [F][G]күшпен, қуанышпен
[Am]Билік [Em]етсін [Dm]арамызда, [G]бүгіннен мәңгіге.
[C]Аумин!
''',
  ),
  Song(
    number: 23,
    id: '23',
    title: 'Сиын қуанышты кезіңде',
    meter: '4/',
    category: 'Сиыну',
    language: 'kk',
    lyrics: '''
Сиын қуанышты кезіңде,
Қиын шақтарда сиын.
/ Сиын бақытсыздық төнгенде,
Қысылған кезде де сиын. / 2р
2. Сиын ашуды жеңгенде,
Қауіп төнген кезде сиын.
/ Сұрап, жақының үшін сиын.
Дұшпаның үшін де сиын. / 2р
3. Сиын әлсізденген кезіңде,
Менмендігің жайларда сиын.
/ Сиын, жақыныңнан айырылғанда.
Жаңа өмір үшін сиын. / 2р
4.Сиын, сын сағаты келгенде,
Өзіңді-өзін жеңгенде.
/ Сиын, қайғы төнген кезіңде,
Құдай кешірсін деп сиын. / 2р
''',
    chords: '''
[Em]Сиын [B7][Em]қуанышты кезіңде,
[Em]Қиын [B7][Em]шақтарда [E]сиын.
[Am]/ [D]Сиын [G]бақытсыздық [Em]төнгенде,
[Am]Қысылған [B7][Em]кезде де [E]сиын. / 2р
[Em] [B7] [Em]
2. Сиын ашуды жеңгенде,
[Em]Қауіп [B7]төнген [Em]кезде [E]сиын.
[Am]/ Сұрап, [D][G]жақының үшін [Em]сиын.
[Am]Дұшпаның [B7]үшін [Em]де [E]сиын. / 2р
3. Сиын әлсізденген кезіңде,
Менмендігің жайларда сиын.
/ Сиын, жақыныңнан айырылғанда.
Жаңа өмір үшін сиын. / 2р
4.Сиын, сын сағаты келгенде,
Өзіңді-өзін жеңгенде.
/ Сиын, қайғы төнген кезіңде,
Құдай кешірсін деп сиын. / 2р
''',
  ),
  Song(
    number: 24,
    id: '24',
    title: 'Cиынғанда Құдайменен сөйлесем',
    meter: '4/',
    category: 'Сиыну',
    language: 'kk',
    lyrics: '''
Сиынғанда, сиынғанда
Құдайменен сөйлесем.
Қиналғанда, түн болса да,
Ұйықтамастан сиынам.
Жаратқаның алдында мен тізерлеп қол созып,
Бар қайғымды айтып жалындым:
О Құдайым, мені ұқсаң,
Жалғыз Сенен күш сұраймын.
Күшім кетіп, тұрмын әлсіреп.
2. Сыртта қатты дауыл тұрып,
Бет қаратпайды мұздай қар.
Дәл осындай боран болып,
Жүрегімді сыздатты.
Әлсіздігімді сезіп, көзімнен жас құйылып,
Мен Исаға тұрып жалындым:
Сен білесің, Құдайым,
Жүректегі қайғымды.
Тұңғиықтан қайтып шығам мен?
3. Жеңіл-желпі оңай өмір
Тілемеймін Тәңір мен.
Қасіреті, қайғысы мол
Болсадағы жолымның.
Тілеймін мен бір ғана: әрдайым сезіп тұрсам,
Сенің құдіретті қолынды.
Шырмалынған жолдардан,
Жағаласқан жаулардан
Өзің алып шығасың Құдай.
4. Сиынғанда, сиынғанда
Разы болып, қуанам.
Даңқтаймын Сенің мейрімінді
Және ұлы күшінді.
Күш күткенде әлсіреп, азғындыққа алданып,
Мен жығылдым қарсы тұра алмай.
Жүректен шыққан күйік
Саған жетті Құдайым.
Сиынып сенен қуат алдым.
''',
    chords: '''
[Em][C]Сиынғанда, сиынғанда
[Am]Құдайменен [B7][Em]сөйлесем.
[Em]Қиналғанда, [C]түн болса да,
[Am]Ұйықтамастан [B7][Em]сиынам.
[Am]Жаратқаның алдында [D]мен [G]тізерлеп қол [Em]созып,
Бар [Am]қайғымды [D][G]айтып [E]жалындым:
О [Am]Құдайым, мені [D]ұқсаң,
Жалғыз [G]Сенен күш [Em]сұраймын.
Күшім [Am]кетіп, [B7]тұрмын [Em]әлсіреп.
2. Сыртта қатты дауыл тұрып,
Бет қаратпайды мұздай қар.
Дәл осындай боран болып,
Жүрегімді сыздатты.
Әлсіздігімді сезіп, көзімнен жас құйылып,
Мен Исаға тұрып жалындым:
Сен білесің, Құдайым,
Жүректегі қайғымды.
Тұңғиықтан қайтып шығам мен?
[Em] [C]
3. Жеңіл-желпі оңай өмір
[Am]Тілемеймін [B7]Тәңір [Em]мен.
[Em]Қасіреті, [C]қайғысы мол
[Am]Болсадағы [B7][Em]жолымның.
[Am]Тілеймін мен бір [D]ғана: [G]әрдайым сезіп [Em]тұрсам,
Сенің [Am]құдіретті [D][G]қолынды. [E]
[Am]Шырмалынған [D]жолдардан,
[G]Жағаласқан [Em]жаулардан
Өзің [Am]алып [B7]шығасың [Em]Құдай.
4. Сиынғанда, сиынғанда
Разы болып, қуанам.
Даңқтаймын Сенің мейрімінді
Және ұлы күшінді.
Күш күткенде әлсіреп, азғындыққа алданып,
Мен жығылдым қарсы тұра алмай.
Жүректен шыққан күйік
Саған жетті Құдайым.
Сиынып сенен қуат алдым.
''',
  ),
  Song(
    number: 25,
    id: '25',
    title: 'Сол бір үйде',
    meter: '8/',
    category: 'Сиыну',
    language: 'kk',
    lyrics: '''
Сол бір үйде дұға етеміз
Жалғыз ғана Оған біз ән айтамыз.
Оның үйі әлемнен де үлкен
Онда тек нұр, жарқырайды!
Қ-сы: Бүкіл әлем құтқарылады!
Оның нұры жарқырайды.
Бұл әлемде жалғыз Патша
Жалғыз Құдай - Иса Мәсіх.
2. Сол бір күнде өзен ағып жатыр,
Бәрін толтырып, оған жолды дайындайды.
Сол бір күнде бүкіл адамзат
Жар салады «Тәңір кел» деп.
Халқымыз үшін жалбарыну
Ол барлық адамдардың құтқарылып, шындықты
біліп алуларын қалайды.
- 1 Тімоте 2:4
''',
    chords: '''
Сол [D]бір үйде [A]дұға етеміз
Жалғыз [Em]ғана [G]Оған біз ән [A]айтамыз.
Оның [D]үйі [A]әлемнен де үлкен
Онда [Em][G]тек нұр, [D]жарқырайды!
Қ-сы: Бүкіл [D][A]әлем құтқарылады!
Оның [Em][A]нұры жарқырайды.
Бұл [D]әлемде [A]жалғыз Патша
Жалғыз Құдай [G][A]- Иса [D]Мәсіх.
2. Сол бір күнде өзен ағып жатыр,
Бәрін толтырып, оған жолды дайындайды.
Сол бір күнде бүкіл адамзат
Жар салады «Тәңір кел» деп.
Халқымыз үшін жалбарыну
Ол барлық адамдардың құтқарылып, шындықты
біліп алуларын қалайды.
- 1 Тімоте 2:4
''',
  ),
  Song(
    number: 26,
    id: '26',
    title: 'Құдай сонша жақсы көрді',
    meter: '4/Б',
    category: 'Халқымыз үшін жалбарыну',
    language: 'kk',
    lyrics: '''
Құдай сонша жақсы көрді Қазақ даласын.
Ол жіберді Өзі сүйген Иса баласын.
/ Күнәсынан құтқарылсын, аман болсын деп,
Сүйгендіктен құрбандыққа берді Баласын. / 2р
2. О, Жаратқан, неткен шексіз махаббатың!
Бітпес сонша бізге төгер шапағатың.
/ Сиынамыз бір Өзіңе Құдай Әке.
Тыныштық та, қуаныш та бір Өзіңде. / 2р
3. Талай адам білмей кетті бұл шындықты.
Білседегі, қабылдамай құрбандықты.
/ Ей, адамзат аялдашы, қабылдашы.
Иса төккен күнәң үшін таза қанды. / 2р
''',
    chords: '''
[Am]Құдай сонша [Dm][E]жақсы көрді [Am]Қазақ даласын.
Ол жіберді [Dm]Өзі [G]сүйген [C]Иса баласын.
[Am]/ Күнәсынан [B7][G]құтқарылсын, [C]аман болсын деп,
[Dm]Сүйгендіктен [G]құрбандыққа [Em]берді [Am]Баласын. / 2р
2. О, Жаратқан, неткен шексіз махаббатың!
Бітпес сонша бізге төгер шапағатың.
/ Сиынамыз бір Өзіңе Құдай Әке.
Тыныштық та, қуаныш та бір Өзіңде. / 2р
3. Талай адам білмей кетті бұл шындықты.
Білседегі, қабылдамай құрбандықты.
/ Ей, адамзат аялдашы, қабылдашы.
Иса төккен күнәң үшін таза қанды. / 2р
''',
  ),
  Song(
    number: 27,
    id: '27',
    title: 'Адамдар, ойланыңдар',
    meter: '6/',
    category: 'Халқымыз үшін жалбарыну',
    language: 'kk',
    lyrics: '''
Адамдар, ойланыңдар,
Құлақ сап сөз тыңдаңдар,
Жаратқан жер дүниені
Құдайдан артық кім бар?
Қ-сы: Ол сенің жанашарың,
Аңсаған арман жырың.
Мәңгілік өмір сыйлар,
Ол сенің Құтқарушың.
2. Адамдар ойланыңдар,
Күнәдан бой тартыңдар,
Біз үшін құрбан болған
Исаны ойға алыңдар.
3. Адамдар ойланыңдар,
Өкініп кеш қалмаңдар.
Исаның сөзін тыңдап,
Жүрекпен қабылдаңдар.
''',
    chords: '''
[Em]Адамдар, [B7]ойланыңдар,
[D]Құлақ сап [Em]сөз тыңдаңдар,
[Em]Жаратқан [B7]жер дүниені
[B7]Құдайдан [D]артық [Em]кім бар?
Қ-сы: [Em]Ол [Am]сенің жанашарың,
Аңсаған арман [B7]жырың.
[Em]Мәңгілік [Am]өмір сыйлар,
[B7]Ол [D]сенің [Em]Құтқарушың.
2. Адамдар ойланыңдар,
Күнәдан бой тартыңдар,
Біз үшін құрбан болған
Исаны ойға алыңдар.
3. Адамдар ойланыңдар,
Өкініп кеш қалмаңдар.
Исаның сөзін тыңдап,
Жүрекпен қабылдаңдар.
''',
  ),
  Song(
    number: 28,
    id: '28',
    title: 'Жыр болып бізге ашылшы Тәңір',
    meter: '8/',
    category: 'Халқымыз үшін жалбарыну',
    language: 'kk',
    lyrics: '''
Жыр болып бізге ашылшы Тәңір.
Сырыңды маған ақтаршы Ием.
Ұнаттың адам баласын неге?
Мәнісін оның ұқтыршы Құдай.
Қ-сы: О, Құдай Ием, Өзіңсің-өмір.
О, Құдай Ием, жаратқан бізді.
Бас иіп Саған келіп тұр елім.
Жетелеп баста шындыққа Иса!
2. Күнәға батқан елімді көріп,
Жібердің бізге Ұлыңды жерге.
Үзілген үміт жалғанды бүгін,
Мәңгілік өмір сыйладың бізге.
3. Тыңдашы халқым, таймашы жолдан.
Шындықты жырла Исадан алған.
Шақырған бізді шаттыққа толы
Қазағым, елім, — Исаның жолы.
''',
    chords: '''
Жыр [Em]болып [F#7]бізге ашылшы Тәңір.
[B7]Сырыңды [Em]маған ақтаршы Ием.
[Em]Ұнаттың [F#7]адам баласын неге?
[B7]Мәнісін [Em]оның ұқтыршы Құдай.
Қ-сы: [Am]О, [D]Құдай [G]Ием, [Em]Өзіңсің-өмір.
О, [Am]Құдай [B7]Ием, [Em]жаратқан [E]бізді.
Бас [Am]иіп [D]Саған [G]келіп тұр [Em]елім.
[Am]Жетелеп [B7]баста [Em]шындыққа Иса!
2. Күнәға батқан елімді көріп,
Жібердің бізге Ұлыңды жерге.
Үзілген үміт жалғанды бүгін,
Мәңгілік өмір сыйладың бізге.
3. Тыңдашы халқым, таймашы жолдан.
Шындықты жырла Исадан алған.
Шақырған бізді шаттыққа толы
Қазағым, елім, — Исаның жолы.
''',
  ),
  Song(
    number: 29,
    id: '29',
    title: 'Қиналсам да бұл өмірде',
    meter: '8/',
    category: 'Халқымыз үшін жалбарыну',
    language: 'kk',
    lyrics: '''
Қиналсам да бұл өмірде, сен тұрасың жүрегімде.
Тар жолменен өтіп келем, жалғыз Өзің тірегім де.
Елім алыс, бірақ Саған қайырылмайды.
О, Құдайым, көмегіңсіз еш болмайды.
Қ-сы: Құдай Әке, құтқара гөр бауырымды.
Иса, Ием, құтқара гөр елімді.
/ Өтініп мен Сенен сұрап тұрмын. / 2p
2. Дауыл соғып долданса да,
Жалғыз Сенсің елге пана.
Жұмыр жер мен көк аспан да,
Барлық билік Сенде Иса.
Елім алыс, бірақ Саған қайырылмайды.
О, Құдайым көмегіңсіз еш болмайды.
3. Жаным күйеді солар үшін.
Әрбір бейбақ қазақ үшін.
Арашала тозақ оттан,
Менің халқым құтқарылсын.
Елім алыс, бірақ Саған қайырылмайды.
О, Құдайым көмегіңсіз еш болмайды.
''',
    chords: '''
[Em]Қиналсам да бұл [D]өмірде, сен тұрасың жүрегімде.
Тар [Em]жолменен өтіп [D]келем, жалғыз Өзің тірегім де.
Елім [C]алыс, [D]бірақ [Em]Саған қайырылмайды.
[C]О, Құдайым, [D][C]көмегіңсіз еш [B7]болмайды.
Қ-сы: [Em]Құдай [D]Әке, [B7]құтқара [Em]гөр бауырымды.
[C]Иса, [D]Ием, [B7]құтқара гөр [Em]елімді.
/ [C]Өтініп мен Сенен [D]сұрап тұрмын. [Em]/ 2p
2. Дауыл соғып долданса да,
Жалғыз Сенсің елге пана.
Жұмыр жер мен көк аспан да,
Барлық билік Сенде Иса.
Елім алыс, бірақ Саған қайырылмайды.
О, Құдайым көмегіңсіз еш болмайды.
3. Жаным күйеді солар үшін.
Әрбір бейбақ қазақ үшін.
Арашала тозақ оттан,
Менің халқым құтқарылсын.
Елім алыс, бірақ Саған қайырылмайды.
О, Құдайым көмегіңсіз еш болмайды.
''',
  ),
  Song(
    number: 30,
    id: '30',
    title: 'Бұл өмірден өтеді екен даналар да',
    meter: '6/',
    category: 'Халқымыз үшін жалбарыну',
    language: 'kk',
    lyrics: '''
Бұл өмірден өтеді екен даналар да,
Өтеді екен ақ жаулықты аналар да.
Дүниені дүр сілкінткен патшалар да,
Өтеді екен асыл сұлу арулар да.
Қ-сы: / Ей, адамдар, ойланыңдар,
Өткенге көз салыңдар.
Бұл өмірде мәңгі жүрген,
Айтыңдаршы кім бар? / 2р
2. Көрген түстей өте шығар көз алдыңнан,
Өмір жалған, оны ешкім біле алмаған.
Бұл өмірдің бар беймәлім құпиясын,
Қанша іздеп талай адам таба алмаған.
3. Тыңда бүгін, тыңда үнін Жаратқанның
Бағушысын батқан күн мен атқан таңның.
Пенделері жүрсінші деп мәңгілікте,
Сүйгендіктен біздер үшін төкті қанын.
4. Мәңгілікке барар жолды көрсетіп,
Иса Мәсіх көкке кеткен тіріліп.
Жаратқанның аларынан берері көп,
Сен де алғын, қалма досым кідіріп.
''',
    chords: '''
[Bm]Бұл өмірден [F#m]өтеді екен даналар да,
[Em]Өтеді екен ақ [Bm]жаулықты аналар да.
[Bm]Дүниені дүр [Em]сілкінткен патшалар да,
[Bm]Өтеді [Em]екен [F#m]асыл сұлу [Bm]арулар да.
Қ-сы: [G]/ Ей, адамдар, ойланыңдар,
[Bm]Өткенге көз салыңдар.
[Em]Бұл [Bm]өмірде мәңгі жүрген,
[F#]Айтыңдаршы [Bm]кім [F#m]бар? / 2р
2. Көрген түстей өте шығар көз алдыңнан,
Өмір жалған, оны ешкім біле алмаған.
Бұл өмірдің бар беймәлім құпиясын,
Қанша іздеп талай адам таба алмаған.
3. Тыңда бүгін, тыңда үнін Жаратқанның
Бағушысын батқан күн мен атқан таңның.
Пенделері жүрсінші деп мәңгілікте,
Сүйгендіктен біздер үшін төкті қанын.
4. Мәңгілікке барар жолды көрсетіп,
Иса Мәсіх көкке кеткен тіріліп.
Жаратқанның аларынан берері көп,
Сен де алғын, қалма досым кідіріп.
''',
  ),
  Song(
    number: 31,
    id: '31',
    title: 'Арайымен атқан күннің нұр күліп',
    meter: '6/',
    category: 'Халқымыз үшін жалбарыну',
    language: 'kk',
    lyrics: '''
Арайымен атқан күннің нұр күліп,
Жан-жүрегім ақтарылды жаңғырып.
/ Бұлақ көзін ағып жатқан таптым мен,
Қуанышым таусылмайды мәңгілік. / 2р
2. Үміт-мақсат алға мені жетелер,
Еш солмайтын мәңгілік сый әперер.
/ Жарығын боп мына өмірде жүруге,
Тәңір Ием, Өзін қуат бере гөр. / 2р
3. Айтпай-ақ та жүрегімді білесің,
Мұқтажымның ең асылын, киесін.
/ Оятсаңшы қазағымды, елімді.
Құтқарылсын, қисық жолын түзесін. / 2р
4. Шапағатың бүкіл елге тарасын.
Шаттық әнім шарлап қазақ даласын.
/ Басымды иіп сұраймын мен, Тәңірім!
Құтқарсаңшы барлық қазақ баласын. / 2р
Құдайдың сөзі
Сонымен бірге балалық шағыңнан-ақ Киелі
жазбалармен таныссың. Олар сені парасатты етіп,
Мәсіх Исаға деген сенімің арқылы құтқарылуға
бастап әкеледі. Киелі жазбалардың бәрі Құдай
Рухының жетелеуімен жазылған. Олар тәлім беру,
әшкерелеу, түзету әрі әділдікке тәрбиелеу үшін
тиімді. Осылай Құдайдың адамы барша игі іске
дайындалып, толықтай даяр болмақ.
- 2 Тімоте 3:15-17
''',
    chords: '''
[Bm]Арайымен [Em][F#]атқан күннің [Bm]нұр күліп,
[Bm][Em]Жан-жүрегім [F#][Bm]ақтарылды жаңғырып.
[Bm]/ Бұлақ [Em]көзін ағып [Bm]жатқан таптым мен,
[Bm][Em]Қуанышым таусылмайды [F#]мәңгілік. [Bm]/ 2р
2. Үміт-мақсат алға мені жетелер,
Еш солмайтын мәңгілік сый әперер.
/ Жарығын боп мына өмірде жүруге,
Тәңір Ием, Өзін қуат бере гөр. / 2р
3. Айтпай-ақ та жүрегімді білесің,
Мұқтажымның ең асылын, киесін.
/ Оятсаңшы қазағымды, елімді.
Құтқарылсын, қисық жолын түзесін. / 2р
4. Шапағатың бүкіл елге тарасын.
Шаттық әнім шарлап қазақ даласын.
/ Басымды иіп сұраймын мен, Тәңірім!
Құтқарсаңшы барлық қазақ баласын. / 2р
Құдайдың сөзі
Сонымен бірге балалық шағыңнан-ақ Киелі
жазбалармен таныссың. Олар сені парасатты етіп,
Мәсіх Исаға деген сенімің арқылы құтқарылуға
бастап әкеледі. Киелі жазбалардың бәрі Құдай
Рухының жетелеуімен жазылған. Олар тәлім беру,
әшкерелеу, түзету әрі әділдікке тәрбиелеу үшін
тиімді. Осылай Құдайдың адамы барша игі іске
дайындалып, толықтай даяр болмақ.
- 2 Тімоте 3:15-17
''',
  ),
  Song(
    number: 32,
    id: '32',
    title: 'Тыңдаумен жүріп Өзінді',
    meter: '4/',
    category: 'Құдайдың сөзі',
    language: 'kk',
    lyrics: '''
Тыңдаумен жүріп Өзінді, сырыңа бойлап келемін.
Киелі әрбір Сөзіңмен бақытқа мені бөледің.
2. Бір күндер Құдай күш беріп,
Ұғармын сөздің астарын.
Қазірше жүрмін тыңдаумен,
Рухани бауырластарды.
Қ-сы: / Өмірдің көп қой жолдары,
Шар тарапқа тараған.
Ал, сенің жолың біреу-ақ,
Одан өтер «жаңа адам». / 2p
3. Киелі кітап қолға алып,
Сырыңа сүңгіп келемін.
Тәй-тәй басқан баладай,
Өзімді әлсіз көремін.
4. Ақ бата беріп, Құдайым,
Өзіңе қабыл ал мені.
Уағыздаушың боп шығайын,
Ақ жолыңа сал мені.
''',
    chords: '''
[D]Тыңдаумен жүріп [Em]Өзінді, сырыңа бойлап келемін.
[A]Киелі әрбір [D]Сөзіңмен бақытқа мені бөледің.
2. Бір күндер Құдай күш беріп,
Ұғармын сөздің астарын.
Қазірше жүрмін тыңдаумен,
Рухани бауырластарды.
Қ-сы: / [D]Өмірдің көп қой жолдары,
[Bm]Шар [Em]тарапқа тараған.
[A]Ал, сенің жолың біреу-ақ,
Одан өтер [D]«жаңа адам». / 2p
3. Киелі кітап қолға алып,
Сырыңа сүңгіп келемін.
Тәй-тәй басқан баладай,
Өзімді әлсіз көремін.
4. Ақ бата беріп, Құдайым,
Өзіңе қабыл ал мені.
Уағыздаушың боп шығайын,
Ақ жолыңа сал мені.
''',
  ),
  Song(
    number: 33,
    id: '33',
    title: 'Сөзіңді алдым қолыма',
    meter: '4/',
    category: 'Құдайдың сөзі',
    language: 'kk',
    lyrics: '''
Сөзіңді алдым қолыма,
Жарық боп жанған жолыма.
Әлсіреп әлем таусылса,
Күш-қуат берер бойыма.
Қ-сы: Киелі кітап ырысым,
Күнәға қарсы қылышым.
Тастай боп қатқан жүректер
Сөзіңді оқып жібісін.
Мұздай боп тонған көңілдер
Оларды оқып жылысын.
2. Ашықсам оқып нәр алам,
Нәріңе мұқтаж әр адам.
Жол етіп оны жұмаққа
Адаспай тауып бара алам.
3. Сөзіңді берген жерге Сен
Су етіп ішем шөлдесем.
Киелі Сөзің болмаса,
Өмірдің мәнін білмес ем.
Қ-сы: Тәңірдің тірі Сөзісің,
Кеудеме тұнған тынысым.
Тастай боп қатқан жүректер
Сөзіңді оқып жібісін.
Мұздай боп тонған көңілдер
Оларды оқып жылысын.
4. Сөзіңе Сенің сүйеніп,
Жығылсам қайта тұра алам.
Күнәмның құны өтелді
Сөзіңнен оқып біле аламын.
''',
    chords: '''
[Em]Сөзіңді [C]алдым қолыма,
[D]Жарық боп [Em]жанған жолыма.
[Em]Әлсіреп [C]әлем таусылса,
[D]Күш-қуат [Em]берер бойыма.
Қ-сы: [Am]Киелі [D]кітап ырысым,
[G]Күнәға [Em]қарсы қылышым.
[Am]Тастай боп [Em]қатқан жүректер
[B7]Сөзіңді [Em]оқып жібісін.
[Am]Мұздай боп [Em]тонған көңілдер
[B7]Оларды [Em]оқып жылысын.
2. Ашықсам оқып нәр алам,
Нәріңе мұқтаж әр адам.
Жол етіп оны жұмаққа
Адаспай тауып бара алам.
[Em] [C]
3. Сөзіңді берген жерге Сен
[D]Су [Em]етіп ішем шөлдесем.
[Em]Киелі [C]Сөзің болмаса,
[D]Өмірдің [Em]мәнін білмес ем.
Қ-сы: [Am]Тәңірдің [D]тірі Сөзісің,
[G]Кеудеме [Em]тұнған тынысым.
[Am]Тастай боп [Em]қатқан жүректер
[B7]Сөзіңді [Em]оқып жібісін.
[Am]Мұздай боп [Em]тонған көңілдер
[B7]Оларды [Em]оқып жылысын.
4. Сөзіңе Сенің сүйеніп,
Жығылсам қайта тұра алам.
Күнәмның құны өтелді
Сөзіңнен оқып біле аламын.
''',
  ),
  Song(
    number: 34,
    id: '34',
    title: 'Құдайдың Сөзімен өмірім өзгерді',
    meter: '6/',
    category: 'Құдайдың сөзі',
    language: 'kk',
    lyrics: '''
Құдайдың Сөзімен өмірім өзгерді,
Қуанды жүрегім.
Татулық, жақсылық күтіп тұр алдымда,
Мен Оған сенемін.
Қ-сы: Иса, Иса, менің Тәңірім
Иса, Иса, жақын Жан Досым.
2. Өлімнен құтқарып бір жолды мәңгілік,
Өмірді сыйлады.
Осылай Тәңірім біз үшін айқышта,
Азаппен қиналды.
3. Күнәһар әлемнен бас тартып қазағым
Бір жола келіңдер
Құдайдың ұсынған Құрбандық Тоқтысы
Исаға сеніңдер.
4. Адамзат келсің деп, шындықты білсің деп,
Қауымын орнатты.
Сенгендер қуаныш, бақытқа кенеліп,
Қайғысын ұмытты.
Тәубеге шақыру
Сонда алдыңда күнәмді мойындадым,
Әділетсіздігімді енді жасырмадым.
Жаратқанға кінәмді ашық айтам дедім,
Сен сонда барлық күнәмді кешірдің.
- Забур жырлары 31:5
''',
    chords: '''
[Em]Құдайдың [Am]Сөзімен өмірім өзгерді,
[B7][Em]Қуанды жүрегім.
[Em]Татулық, [Am]жақсылық күтіп тұр алдымда,
[B7]Мен [Em]Оған сенемін.
Қ-сы: [Em]Иса, [Am][B7]Иса, менің [Em]Тәңірім
[Em]Иса, [Am][B7]Иса, жақын Жан [Em]Досым.
2. Өлімнен құтқарып бір жолды мәңгілік,
Өмірді сыйлады.
Осылай Тәңірім біз үшін айқышта,
Азаппен қиналды.
3. Күнәһар әлемнен бас тартып қазағым
Бір жола келіңдер
Құдайдың ұсынған Құрбандық Тоқтысы
Исаға сеніңдер.
4. Адамзат келсің деп, шындықты білсің деп,
Қауымын орнатты.
Сенгендер қуаныш, бақытқа кенеліп,
Қайғысын ұмытты.
Тәубеге шақыру
Сонда алдыңда күнәмді мойындадым,
Әділетсіздігімді енді жасырмадым.
Жаратқанға кінәмді ашық айтам дедім,
Сен сонда барлық күнәмді кешірдің.
- Забур жырлары 31:5
''',
  ),
  Song(
    number: 35,
    id: '35',
    title: 'Тәңірім алдыңда тұрамын',
    meter: '8/',
    category: 'Тәубеге шақыру',
    language: 'kk',
    lyrics: '''
Тәңірім алдыңда тұрмын,
Шақыршы Сен мені.
Жан тәнімді алшы Тәңірім қолыңа.
Қабылдашы мені.
Тәңірім алдыңда тұрмын.
Қолданшы Сен мені.
Барлығын аямай мен cаған беремін.
Қабылдашы мені.
''',
    chords: '''
[C]Тәңірім [F]алдыңда [G]тұрмын,
[F][G]Шақыршы Сен [C]мені.
Жан [F]тәнімді [G]алшы [Em]Тәңірім [Am]қолыңа.
[F][G]Қабылдашы мені.
Тәңірім алдыңда тұрмын.
Қолданшы Сен мені.
Барлығын аямай мен cаған беремін.
[F][G]Қабылдашы [C]мені.
''',
  ),
  Song(
    number: 36,
    id: '36',
    title: 'Арайлап атты таңдарым',
    meter: '6/',
    category: 'Тәубеге шақыру',
    language: 'kk',
    lyrics: '''
Арайлап атты таңдарым, нұрыңа мені бөледің
Тәңірім Иса, қаныңмен күнәмнің құнын өтедің.
Қ-сы: / Қиналдың Иса мен үшін,
Айқышқа беріп тәніңді,
Құтқарып алдың күнәдан
Әлемді және елімді. / 2p
2. Шыдадың Ием, мен үшін,
Жаныңды салып азапқа.
Адамның әрбір ұрпағы
Бармайды сенсе тозаққа.
3. Кеудеңнен қаның төгілді,
Тамшылап жерге тоқталмай.
Күнәсіз Иса керілді,
Айқыштан бақыт тапқандай.
4. Күнәні енді жасама,
Киелі Иса қаны үшін.
Тәубеге келгін бауырым,
Өмірдің ұғып мәнін шын.
''',
    chords: '''
[Em]Арайлап атты [B7]таңдарым, [Em]нұрыңа мені бөледің
Тәңірім Иса, [B7]қаныңмен [Em]күнәмнің құнын өтедің.
Қ-сы: / [Em]Қиналдың [Am]Иса мен үшін,
Айқышқа беріп [Em]тәніңді,
Құтқарып алдың [B7]күнәдан
Әлемді және елімді. [Em]/ 2p
2. Шыдадың Ием, мен үшін,
Жаныңды салып азапқа.
Адамның әрбір ұрпағы
Бармайды сенсе тозаққа.
3. Кеудеңнен қаның төгілді,
Тамшылап жерге тоқталмай.
Күнәсіз Иса керілді,
Айқыштан бақыт тапқандай.
4. Күнәні енді жасама,
Киелі Иса қаны үшін.
Тәубеге келгін бауырым,
Өмірдің ұғып мәнін шын.
''',
  ),
  Song(
    number: 37,
    id: '37',
    title: 'Қуаныңдар достарым',
    meter: '3/',
    category: 'Тәубеге шақыру',
    language: 'kk',
    lyrics: '''
Қуаныңдар достарым, мадақтаңдар Тәңірді.
/ Иса Ұлын жерге жіберіп,
Сыйлаған мәңгі өмірді. / 2p
2. Шаттаныңдар бауырлар,
Шырқатып әсем әнменен,
/ Ашылды бізге құпия,
Ата-бабаң білмеген. / 2p
3. Тамаша бөленсін
Табиғат біткен сүйсініп,
/ Исаның сөзін естісін
Барлық халық құлшынып. / 2p
4. Ақиқатты танысын
Түнектегі жұртшылық.
/ Ашылсын бәрі перденің,
Арайлап атсын күн шығып. / 2p
5. Оян бауыр, халғыма.
Жігеріңе жігер қос.
/ Құдайдың берген бұйрығын
Орындамай жүрме бос. / 2p
''',
    chords: '''
[Em]Қуаныңдар [Am]достарым, [Em]мадақтаңдар Тәңірді.
[Em]/ Иса Ұлын жерге жіберіп,
[Am]Сыйлаған мәңгі [Em]өмірді. / 2p
2. Шаттаныңдар бауырлар,
Шырқатып әсем әнменен,
/ Ашылды бізге құпия,
Ата-бабаң білмеген. / 2p
3. Тамаша бөленсін
Табиғат біткен сүйсініп,
/ Исаның сөзін естісін
Барлық халық құлшынып. / 2p
4. Ақиқатты танысын
Түнектегі жұртшылық.
/ Ашылсын бәрі перденің,
Арайлап атсын күн шығып. / 2p
5. Оян бауыр, халғыма.
Жігеріңе жігер қос.
/ Құдайдың берген бұйрығын
Орындамай жүрме бос. / 2p
''',
  ),
  Song(
    number: 38,
    id: '38',
    title: 'Өмірдің мақсаты не деп ойлайсың?',
    meter: '4/',
    category: 'Тәубеге шақыру',
    language: 'kk',
    lyrics: '''
Өмірдің мақсаты не деп ойлайсың?
Күнәсіз болам деп кімді алдайсың?
/ Бақытты неге сен бола алмайсың?
Құдайсыз өмірден шындық таппайсың. / 2р
2. Бұл жалған дүниеде адалдықты сен,
Таптым деп ойладың, бірақ таппадың.
/ Себебі өмірдің нағыз шындығы
Құдайдың жолында, соны түсінгін. / 2р
3. Тәңірдің сөзінен сусын тартыңдар.
Шындықтың нанынан тегін алыңдар.
/ Сонда Құдайменен мәңгі боларсың,
Жұмақтың төрінен бақыт табарсың. / 2р
''',
    chords: '''
[Am][Dm]Өмірдің мақсаты [E]не деп [Am]ойлайсың?
[Am]Күнәсіз [Dm]болам деп [G][C]кімді алдайсың?
[A]/ [Dm]Бақытты неге [A7]сен [Dm]бола алмайсың?
[Am][Dm]Құдайсыз өмірден [E]шындық [Am]таппайсың. / 2р
2. Бұл жалған дүниеде адалдықты сен,
Таптым деп ойладың, бірақ таппадың.
/ Себебі өмірдің нағыз шындығы
Құдайдың жолында, соны түсінгін. / 2р
3. Тәңірдің сөзінен сусын тартыңдар.
Шындықтың нанынан тегін алыңдар.
/ Сонда Құдайменен мәңгі боларсың,
Жұмақтың төрінен бақыт табарсың. / 2р
''',
  ),
  Song(
    number: 39,
    id: '39',
    title: 'Құдайсыз өмір – бақытсыз өмір',
    meter: '4/',
    category: 'Тәубеге шақыру',
    language: 'kk',
    lyrics: '''
Құдайсыз өмір – бақытсыз өмір,
Күнәға толы алдамшы өмір.
/ Неге шындықты біле алмайсың сен?
Айтшы бауырым, кімді алдайсың сен? / 2р
2. Міне, тағы да жылап тұрсың сен,
Қайғы-қасірет артып жүрмін деп.
/ Неге Құдайды танымайсың сен?
Айтшы, бауырым, кімді алдайсың сен? / 2р
3. Күнәға батып, қиналасың сен,
Мұңыңды айтып, тұнжырайсың сен?
/ Неге Құдайды тыңдамайсың сен?
Айтшы бауырым кімді алдайсың сен? / 2р
4. Күнәңді айтсаң Тәңір алдында,
Кенелер едің шексіз бақытқа.
/ Келші Құдайға, келші бауырым,
Исаның сөзін алшы қолыңа. / 2р
''',
    chords: '''
[Em]Құдайсыз [B7]өмір – бақытсыз өмір,
[B7]Күнәға [Em]толы алдамшы өмір.
[Em]/ Неге [Am]шындықты біле [Em]алмайсың сен?
Айтшы бауырым, [B7]кімді [Em]алдайсың сен? / 2р
2. Міне, тағы да жылап тұрсың сен,
Қайғы-қасірет артып жүрмін деп.
/ Неге Құдайды танымайсың сен?
Айтшы, бауырым, кімді алдайсың сен? / 2р
3. Күнәға батып, қиналасың сен,
Мұңыңды айтып, тұнжырайсың сен?
/ Неге Құдайды тыңдамайсың сен?
Айтшы бауырым кімді алдайсың сен? / 2р
4. Күнәңді айтсаң Тәңір алдында,
Кенелер едің шексіз бақытқа.
/ Келші Құдайға, келші бауырым,
Исаның сөзін алшы қолыңа. / 2р
''',
  ),
  Song(
    number: 40,
    id: '40',
    title: 'Құдай біздің Әкеміз',
    meter: '8/',
    category: 'Тәубеге шақыру',
    language: 'kk',
    lyrics: '''
Құдай біздің Әкеміз; Жан жүректен Оны сүйеміз
Иса біздің Иеміз; Оның артынан біз ереміз.
Қ-сы: Келіңдер, келіңдер,
Бәріңді бірдей Ол сүйеді,
Бәріңнің күнәңді кешіріп,
Жұмақтан орын береді.
''',
    chords: '''
[A]Құдай [E]біздің Әкеміз; [D]Жан [A]жүректен Оны сүйеміз
[D]Иса [A]біздің Иеміз; [F#m]Оның [E]артынан біз ереміз.
Қ-сы: [A][D]Келіңдер, келіңдер,
[E][A]Бәріңді [E]бірдей Ол [F#m]сүйеді,
[D]Бәріңнің [E][A]күнәңді [F#m]кешіріп,
[D]Жұмақтан [E]орын [A]береді.
''',
  ),
  Song(
    number: 41,
    id: '41',
    title: 'О, Құдай Сен деген жақсы',
    meter: '6/',
    category: 'Тәубеге шақыру',
    language: 'kk',
    lyrics: '''
О, Құдай Сен деген жақсы
О, Құдай мейірімдісің.
Құдай Сені аңсап ойлаймын.
Қинала келдім Саған
Жақындадың Сен маған
Көңіл күйімді Сен көтердің. О, Құдайым!
''',
    chords: '''
[Bm]О, Құдай Сен деген жақсы
[Em]О, Құдай мейірімдісің.
[A]Құдай [A7]Сені [F#7]аңсап ойлаймын.
[Bm]Қинала келдім Саған
[Em]Жақындадың Сен маған
[Bm]Көңіл [G]күйімді Сен [F#7]көтердің. [Bm]О, Құдайым!
''',
  ),
  Song(
    number: 42,
    id: '42',
    title: 'Құда й сізді әуел баста',
    meter: '2/',
    category: 'Тәубеге шақыру',
    language: 'kk',
    lyrics: '''
Құда й сізді әуел баста таңдап қойған,
Тәуб е қылар кезің келді те рең ойлан.
Сон да ғана жүрегің азат б олар,
Тын ыштық пен Киелі Рух ке ліп қонар.
Қ-сы: / С ізді осында Құдай әк елді,
Қуаныштан айтамыз:
Ой, бәрекелді!
Төр ге қысылмай от ырыңыз,
Құдайды м адақтауға қос ылыңыз. / 2p
2. Иса үшін Құдайға алғыс айтайық.
Бәрімізде Киелі Рухқа толып қайтайық.
Иса - Шындық - Шынайы Өмір - Әкеге Жол.
Татуласып Онымен сен бақытты бол!
Құдайдың кешірімі
Тәңір Ие біздің күнәларымызды ешқашан күнә
жасамаған Мәсіхке артты. Онымен тығыз
байланысқан біз осы арқылы Құдайдың
алдында ақталдық.
- 2 Қорынттықтар 5:21
''',
    chords: '''
[Em]Құда й сізді [Am]әуел баста таңдап қойған,
[B7]Тәуб е қылар [Em]кезің келді те рең ойлан.
[Em]Сон да ғана [Am]жүрегің азат б олар,
[B7]Тын ыштық пен [Em]Киелі Рух ке ліп қонар.
Қ-сы: [Em]/ С ізді осында [B7]Құдай әк елді,
[B7]Қуаныштан айтамыз:
Ой, [Em]бәрекелді!
[Em]Төр ге [B7]қысылмай от ырыңыз,
[B7]Құдайды м [Em]адақтауға қос ылыңыз. / 2p
2. Иса үшін Құдайға алғыс айтайық.
Бәрімізде Киелі Рухқа толып қайтайық.
Иса - Шындық - Шынайы Өмір - Әкеге Жол.
Татуласып Онымен сен бақытты бол!
Құдайдың кешірімі
Тәңір Ие біздің күнәларымызды ешқашан күнә
жасамаған Мәсіхке артты. Онымен тығыз
байланысқан біз осы арқылы Құдайдың
алдында ақталдық.
- 2 Қорынттықтар 5:21
''',
  ),
  Song(
    number: 43,
    id: '43',
    title: 'Жүрегіммен Тәңіріме мен шаттанам',
    meter: '4/',
    category: 'Құдайдың кешірімі',
    language: 'kk',
    lyrics: '''
Жүрегіммен Тәңіріме мен шаттанам,
Ием маған күш, ақыл-ойды сыйлаған.
Күнәның билігінен азат болып, азат болып,
Құтқарғаныңа Ием мен зор қуанамын.
Қ-сы: / Еш шынайы Тәңір жоқ
Сенен Өзге, Сенен Өзге.
Қорған болдың Иса Тәңір
Сен бізге, Сен бізге. / 2р
''',
    chords: '''
[C]Жүрегіммен [G]Тәңіріме мен шаттанам,
[Am]Ием маған [Dm]күш, ақыл-ойды сыйлаған.
[F]Күнәның билігінен [G]азат [C]болып, [Am]азат болып,
[F]Құтқарғаныңа [G]Ием мен зор қуанамын.
Қ-сы: / [F]Еш [G]шынайы Тәңір жоқ
[C]Сенен [Am]Өзге, Сенен Өзге.
[F]Қорған [G]болдың Иса Тәңір
[C]Сен бізге, [Am]Сен бізге. / 2р
''',
  ),
  Song(
    number: 44,
    id: '44',
    title: 'Киелі Рух көз бердің',
    meter: '4/',
    category: 'Құдайдың кешірімі',
    language: 'kk',
    lyrics: '''
Киелі Рух көз бердің.
Көмейіме сөз бердің.
Дүние бүкіл дөңгелеп,
Көз алдымда өзгердің.
Қ-сы: / Күнәмді Сен кешірдің,
Пәк қаныңмен өшірдің,
Ашып бердің мен үшін
Мәңгіліктің есігін. / 2р
2. Иса Мәсіх, жан Ием,
Бүгін, міне, кез келдің.
Құдіретті Құдайдың
Аузындағы Сөз бе едің?
3. Сен Құдайдың Сөзісің,
Бір Құдайдың Өзісің.
Құрбандыққа шалынған
Қасиетті «Қозысың».
…Ашып бердің мен үшін
Ақ жұмақтың есігін.
''',
    chords: '''
[Em]Киелі [Am]Рух көз бердің.
[D]Көмейіме [G]сөз бердің.
[C]Дүние бүкіл дөңгелеп,
Көз [Am]алдымда [B7]өзгердің.
Қ-сы: / [Em]Күнәмді Сен [Am]кешірдің,
Пәк [D][G]қаныңмен өшірдің,
[Em]Ашып бердің [Am]мен үшін
Мәңгіліктің [B7]есігін. [Em]/ 2р
2. Иса Мәсіх, жан Ием,
Бүгін, міне, кез келдің.
Құдіретті Құдайдың
Аузындағы Сөз бе едің?
3. Сен Құдайдың Сөзісің,
Бір Құдайдың Өзісің.
Құрбандыққа шалынған
Қасиетті «Қозысың».
…Ашып бердің мен үшін
Ақ жұмақтың есігін.
''',
  ),
  Song(
    number: 45,
    id: '45',
    title: 'Далама көз салсам',
    meter: '4/',
    category: 'Құдайдың кешірімі',
    language: 'kk',
    lyrics: '''
Далама көз салсам, өткенді ойға алсам,
Қаншама күнәм бар, сан жетпес санасам.
Қ-сы: / Жүректе маза жоқ, өмірде қайғым көп.
Тыңыштық таппайды, жүрегім жылайды. / 2р
2. Я, Тәңір, Жаратқан, бар әлемді құлпыртқан.
Бар әлемнің Иесі, құтқаршы азаптан.
3. Тәңірім, естігін. Күнәмді кешіргін.
Күнәһар мен үшін, Өз Ұлын жіберді.
Қ-сы: / О, қандай қуаныш! О, қандай жұбаныш!
Тыныштық табылды, жүрегім қуанды. / 2р
4. Күнәдан құтқарған, біз үшін қиналған.
Сенемін Исаға, Ол келген Құдайдан.
''',
    chords: '''
[Em]Далама көз [B7]салсам, [Em]өткенді ойға алсам,
Қаншама [B7]күнәм бар, сан [Em]жетпес санасам.
Қ-сы: / [Em]Жүректе [Am]маза жоқ, [D]өмірде [B7]қайғым көп.
[Em]Тыңыштық таппайды, [Am]жүрегім [B7]жылайды. [Em]/ 2р
2. Я, Тәңір, Жаратқан, бар әлемді құлпыртқан.
Бар әлемнің Иесі, құтқаршы азаптан.
3. Тәңірім, естігін. Күнәмді кешіргін.
Күнәһар мен үшін, Өз Ұлын жіберді.
Қ-сы: / О, қандай қуаныш! О, қандай жұбаныш!
Тыныштық табылды, жүрегім қуанды. / 2р
4. Күнәдан құтқарған, біз үшін қиналған.
Сенемін Исаға, Ол келген Құдайдан.
''',
  ),
  Song(
    number: 46,
    id: '46',
    title: 'Тазалап мені күнәдан',
    meter: '4/',
    category: 'Құдайдың кешірімі',
    language: 'kk',
    lyrics: '''
Тазалап мені, арылттың мүлде күнәдан.
Алғысымды айтам шын жүрекпенен мен Саған.
Мәңгілік сүю шын көңілменен Исадан.
Иса сүйеді, Иса сүйеді, Иса сүйеді.
2. Өмірдің мәнін түсіндім енді жаңадан.
Қуаныш шексіз, тасиды толқып шамадан.
Өзгертті Иса, жасады менен жаңа адам.
Иса сүйеді, Иса сүйеді, Иса сүйеді.
3. Жолдаймын жырды,
Жүректен шыққан лаулаған.
Сыйладың маған арманымды Сен аңсаған.
Даңқталсын атың Көктегі Әкем, әрқашан.
Иса сүйеді, Иса сүйеді, Иса сүйеді.
''',
    chords: '''
[G]Тазалап мені, [Am]арылттың мүлде күнәдан.
[D7]Алғысымды айтам [G]шын жүрекпенен мен Саған.
[G]Мәңгілік сүю [Am]шын көңілменен Исадан.
[D7]Иса [G][Em][C]сүйеді, [D7]Иса [G][Em][C]сүйеді, [D7]Иса [G]сүйеді.
2. Өмірдің мәнін түсіндім енді жаңадан.
Қуаныш шексіз, тасиды толқып шамадан.
Өзгертті Иса, жасады менен жаңа адам.
Иса сүйеді, Иса сүйеді, Иса сүйеді.
3. Жолдаймын жырды,
Жүректен шыққан лаулаған.
Сыйладың маған арманымды Сен аңсаған.
Даңқталсын атың Көктегі Әкем, әрқашан.
Иса сүйеді, Иса сүйеді, Иса сүйеді.
''',
  ),
  Song(
    number: 47,
    id: '47',
    title: 'Мен тоқтап, біраз көз салсам',
    meter: '4/',
    category: 'Құдайдың кешірімі',
    language: 'kk',
    lyrics: '''
Мен тоқтап, біраз көз салсам,
Өмірдің өткен жолына,
/ Әр күнә келіп ойыма,
Батады менің жаныма. / 2р
2. Мен қылған қанша күнә бар,
Естісе адам ұялар,
/ Шындықты айтсам Құдайға,
Күнәдан мені құтқарар. / 2р
3. Күнәмді алып мойныма,
Бас иіп Тәңір алдында,
/ Өтініп, тәубе қылайын,
Апаршы өмір жолына. / 2р
4. Шындықты көрдім жолыңнан,
Өзгерткен менің ойымды,
/ Құтқарып алшы Тәңірім,
Ұсынып, созам қолымды. / 2р
5. Өмірімді Саған арнайын,
Жүректе Сені сақтайын,
/ Дүниеге айтып шындықты,
Мәңгілік Сені даңқтайын. / 2р
''',
    chords: '''
[Am]Мен тоқтап, біраз көз салсам,
[F][G]Өмірдің өткен [C]жолына,
/ [Am]Әр күнә [Dm]келіп ойыма,
[E7]Батады [Am]менің жаныма. / 2р
2. Мен қылған қанша күнә бар,
Естісе адам ұялар,
/ Шындықты айтсам Құдайға,
Күнәдан мені құтқарар. / 2р
3. Күнәмді алып мойныма,
Бас иіп Тәңір алдында,
/ Өтініп, тәубе қылайын,
Апаршы өмір жолына. / 2р
4. Шындықты көрдім жолыңнан,
Өзгерткен менің ойымды,
/ Құтқарып алшы Тәңірім,
Ұсынып, созам қолымды. / 2р
5. Өмірімді Саған арнайын,
Жүректе Сені сақтайын,
/ Дүниеге айтып шындықты,
Мәңгілік Сені даңқтайын. / 2р
''',
  ),
  Song(
    number: 48,
    id: '48',
    title: 'Жұлдыздар жарқырап жанғанда',
    meter: '4/',
    category: 'Құдайдың кешірімі',
    language: 'kk',
    lyrics: '''
Жұлдыздар жарқырап жанғанда,
Жарық ай көрініп аспанда
/ Тәңірім, Өзіңе жүректі ашқанда,
Тәңірім, Сен мені құтқардың. / 2р
2. Өмірдің таба алмай бақытын,
Жолымның біле алмай бағытын,
/ Тұншығып тұңғиық түбінде қалғанда,
Тәңірім, Сен мені құтқардың. / 2р
3. Күнәнің шыға алмай торынан,
Адасып жүріппін жолыңнан.
/ Жүректі тағы да жалғыздық басқанда,
Тәңірім, Сен мені құтқардың. / 2р
4. Өмірдің қайғы мен азабын,
Ұмыттым күнәнің мазағын.
/ Тәңірім құтқарды, қуаныш сыйлады,
Тәңірім, күнәдан құтқарды. / 2р
Құдайды мойындау
Себебі Мәсіхке жүрегімен сенуі арқылы адам
күнәсінен ақталады, Оны аузымен мойындауы
арқылы құтқарылады. Осы туралы Ишая
пайғамбардың жазбасында «Оған сенімін артқан
ешкім ұятқа қалмайтын болады лайым» делінген ғой.
- Римдіктер 10:10-11
''',
    chords: '''
[Am]Жұлдыздар [E][Am]жарқырап жанғанда,
Жарық [A]ай көрініп [Dm]аспанда
[Dm]/ Тәңірім, [C]Өзіңе [Am]жүректі ашқанда,
[Dm]Тәңірім, [E]Сен [Am]мені құтқардың. [A]/ 2р
2. Өмірдің таба алмай бақытын,
Жолымның біле алмай бағытын,
/ Тұншығып тұңғиық түбінде қалғанда,
Тәңірім, Сен мені құтқардың. / 2р
3. Күнәнің шыға алмай торынан,
Адасып жүріппін жолыңнан.
/ Жүректі тағы да жалғыздық басқанда,
Тәңірім, Сен мені құтқардың. / 2р
4. Өмірдің қайғы мен азабын,
Ұмыттым күнәнің мазағын.
/ Тәңірім құтқарды, қуаныш сыйлады,
Тәңірім, күнәдан құтқарды. / 2р
Құдайды мойындау
Себебі Мәсіхке жүрегімен сенуі арқылы адам
күнәсінен ақталады, Оны аузымен мойындауы
арқылы құтқарылады. Осы туралы Ишая
пайғамбардың жазбасында «Оған сенімін артқан
ешкім ұятқа қалмайтын болады лайым» делінген ғой.
- Римдіктер 10:10-11
''',
  ),
  Song(
    number: 49,
    id: '49',
    title: 'Сен, Тәңірім',
    meter: '8/',
    category: 'Құдайды мойындау',
    language: 'kk',
    lyrics: '''
Сен, Тәңірім, күмістен де асыл.
Сен, Тәңірім, алтыннан да қымбат.
Сен, Тәңірім, асылдың асылы.
Сен, Бағушым, менің Құдайым.
Сенен басқа Құтқарушым жоқ,
Сенен басқа арманым да жоқ.
Сенен басқа үмітім де жоқ.
Сен — менің Құдайым!
''',
    chords: '''
[Em]Сен, [Am]Тәңірім, күмістен де [Em]асыл.
[B7]Сен, [G]Тәңірім, алтыннан да [B7]қымбат.
[Em]Сен, [Am]Тәңірім, асылдың [Em]асылы.
[B7]Сен, [G]Бағушым, менің [B7]Құдайым.
[Am]Сенен [D]басқа [G]Құтқарушым [Em]жоқ,
[Am]Сенен [B7]басқа [Em]арманым да [E]жоқ.
[Am]Сенен [D]басқа [G]үмітім де [Em]жоқ.
[Am]Сен [B7]— менің [Em]Құдайым!
''',
  ),
  Song(
    number: 50,
    id: '50',
    title: 'Дүние ні бір сөзіңмен жаратт ың',
    meter: '8/Б',
    category: 'Құдайды мойындау',
    language: 'kk',
    lyrics: '''
Дүние ні бір сөзіңмен жаратт ың
Әл емді шындығыңа қар аттың
Рухың мен Киелі сенім бойлат ып,
Осы ән ді жүрегімде ояттың.
Қ-сы: О, Иса, Сен — әлемнің т ірегі,
Адамзат тың тілегі, тіршіліктің өзегі
О, И са әмір бердің өмір ге
Сенген адам Ө зіңе, тірілсін деп мәң гіге.
2. Әлемді сүйгендіктен соншалық,
Құдайым, бердің бізге — Құрбандық.
Иса боп, дүниеге келдің Сен,
Құтқарам, күнәдан деп, халқынды.
3. Мадақтап, құрметтеймін Өзіңді
Ғаламға жеткізермін Сөзіңді.
Оятып, Сенің берген рухыңмен,
Шындықты ашып бердің еркіңмен.
''',
    chords: '''
[Am]Дүние ні бір [Dm]сөзіңмен жаратт ың
Әл [G]емді [C]шындығыңа қар аттың
[Am]Рухың мен Киелі [Dm]сенім бойлат ып,
[E]Осы ән [E7]ді жүрегімде ояттың.
Қ-сы: О, [Am]Иса, Сен — [G]әлемнің т ірегі,
Адамзат тың [F]тілегі, [E]тіршіліктің өзегі
О, [Am]И са әмір [G]бердің өмір ге
Сенген адам Ө [F]зіңе, [E7]тірілсін деп мәң гіге.
2. Әлемді сүйгендіктен соншалық,
Құдайым, бердің бізге — Құрбандық.
Иса боп, дүниеге келдің Сен,
Құтқарам, күнәдан деп, халқынды.
3. Мадақтап, құрметтеймін Өзіңді
Ғаламға жеткізермін Сөзіңді.
Оятып, Сенің берген рухыңмен,
Шындықты ашып бердің еркіңмен.
''',
  ),
  Song(
    number: 51,
    id: '51',
    title: 'Сенемін мен сенемін ұлы Құдайыма',
    meter: '6/',
    category: 'Құдайды мойындау',
    language: 'kk',
    lyrics: '''
Сенемін мен сенемін Ұлы Құдайыма.
Рақымын төкті Құдай жанарыма.
Қ-сы:
Жан - тәніммен Жаратқан Иемді мадақтаймын
Шын жүректен ардақтаймын қасиетті Атын.
Жан-тәніммен Жаратқан Иемді мадақтаймын,
Жасаған жақсылығын ұмытпаймын.
2. Ол бізді күнәмыздан тазалайды,
Ісімізге қарап есесін қайтармайды.
3. Ұмтылыңдар бауырлар, Құдайдың жолына,
Мәңгілік шынайы жол Иса Иемізде.
Мәсіхшілік өмірі
Сендер Иеміз Мәсіх Исаны қалай қабылдаған
болсаңдар, солай Онымен тығыз байланыста
жүріңдер! Негіздерің Мәсіхте болып, терең тамыр
жайып, өсе беріңдер; өздеріңе үйреткен сенімді
мықтап ұстанып, Құдайға шексіз алғыс
айтатын болыңдар!
- Қолостықтар 2:6-7
''',
    chords: '''
[G]Сенемін мен [D]сенемін Ұлы Құдайыма.
[C]Рақымын [G]төкті Құдай жанарыма.
Қ-сы:
[C]Жан [G]- тәніммен [Em]Жаратқан Иемді мадақтаймын
[Am]Шын [D]жүректен [Em]ардақтаймын қасиетті Атын.
[C][G]Жан-тәніммен Жаратқан [Em]Иемді мадақтаймын,
[Am]Жасаған [D][G]жақсылығын ұмытпаймын.
2. Ол бізді күнәмыздан тазалайды,
Ісімізге қарап есесін қайтармайды.
3. Ұмтылыңдар бауырлар, Құдайдың жолына,
Мәңгілік шынайы жол Иса Иемізде.
Мәсіхшілік өмірі
Сендер Иеміз Мәсіх Исаны қалай қабылдаған
болсаңдар, солай Онымен тығыз байланыста
жүріңдер! Негіздерің Мәсіхте болып, терең тамыр
жайып, өсе беріңдер; өздеріңе үйреткен сенімді
мықтап ұстанып, Құдайға шексіз алғыс
айтатын болыңдар!
- Қолостықтар 2:6-7
''',
  ),
  Song(
    number: 52,
    id: '52',
    title: 'Иса деймін ойыммен',
    meter: '4/',
    category: 'Мәсіхшілік өмірі',
    language: 'kk',
    lyrics: '''
Иса деймін ойыммен, Иса деймін жаныммен,
Мәңгілікке жетем деп, қуанышым өзіммен.
Қ-сы: Исаны мен сүйемін,
Иса менің Қорғаушым,
Иса менің Тәңірім.
Исаға мен сенемін.
2. Жүргенімді қалайды, әділ таза жолымен,
Күн нұрына балайды мәңгі жарық өмірмен.
3. Шын рухани өмірге жетелеші Тәңірім,
Қуат беріп көңілге, сүйеніш бол Тәңірім.
''',
    chords: '''
Иса [Bm]деймін [Em]ойыммен, Иса деймін жаныммен,
[A]Мәңгілікке [D]жетем деп, [F#7]қуанышым өзіммен.
Қ-сы: [G]Исаны [A]мен сүйемін,
[D]Иса [Bm]менің Қорғаушым,
[G]Иса менің [F#7]Тәңірім.
[G]Исаға [F#7]мен сенемін. [Bm]
2. Жүргенімді қалайды, әділ таза жолымен,
Күн нұрына балайды мәңгі жарық өмірмен.
3. Шын рухани өмірге жетелеші Тәңірім,
Қуат беріп көңілге, сүйеніш бол Тәңірім.
''',
  ),
  Song(
    number: 53,
    id: '53',
    title: 'Күлімдеп күннің көзі',
    meter: '6/',
    category: 'Мәсіхшілік өмірі',
    language: 'kk',
    lyrics: '''
Күлімдеп күннің көзі, бойыма жылу берді.
Киелі Тәңір Сөзі жаныма қуат берді.
/ Тәңірім, сүйем дедің, жанарым күлімдеді.
Арманым бұдан артық бар ма еді? / 2р
2. Жарқырап көрінеді мәңгілік өмір лебі.
Жүректен сезіледі Тәңірдің ыстық демі.
/ Өмірдің қайнар көзі – Киелі Тәңір Сөзі.
Сол күні жер бетіне келді Өзі. / 2р
3. Жұбатып көңілімді, өзгерткен өмірімді.
Қуантқан жүрегімді, сүйемін Тәңірімді.
/ Ағылып төгіледі, өмірдің берекелі.
Күнәнің құлдығында жоқпын енді. / 2р
''',
    chords: '''
[Em]Күлімдеп [C]күннің көзі, [Am]бойыма [B7]жылу берді.
[Em]Киелі [C]Тәңір Сөзі [Am]жаныма [B7]қуат берді.
[C]/ [D]Тәңірім, сүйем [G]дедің, [Em]жанарым күлімдеді.
[C]Арманым бұдан [B7]артық бар [Em]ма еді? / 2р
2. Жарқырап көрінеді мәңгілік өмір лебі.
Жүректен сезіледі Тәңірдің ыстық демі.
/ Өмірдің қайнар көзі – Киелі Тәңір Сөзі.
Сол күні жер бетіне келді Өзі. / 2р
3. Жұбатып көңілімді, өзгерткен өмірімді.
Қуантқан жүрегімді, сүйемін Тәңірімді.
/ Ағылып төгіледі, өмірдің берекелі.
Күнәнің құлдығында жоқпын енді. / 2р
''',
  ),
  Song(
    number: 54,
    id: '54',
    title: 'Жасыл жайлауға',
    meter: '6/',
    category: 'Мәсіхшілік өмірі',
    language: 'kk',
    lyrics: '''
Жасыл жайлауға мені жаясың,
Жақсыны жаныма жаудырасың.
Сүт ішкендей мен еш тарықпаймын.
Киелі Сөзіңді іше берем.
Құшағыңды жайып қарсы аласың,
Сонда мен қуанып табынамын
Бағушым менің балаңмын Сенің,
Мейірімді Әкем.
2. Күнәһар болған мені құтқардың.
Құрбандық қаныңмен ағарттың.
Құнымды төлеген, мен үшін өлген
Құтқарушым, Саған сенем.
Құлақ маған асып, қабыл алдың.
Енді мен қуанып, бағынамын.
Құдайым менің, құлыңмын Сенің.
О, мейірімді Ием.
''',
    chords: '''
[Em]Жасыл [Am][D]жайлауға мені жаясың,
Жақсыны [G]жаныма [Em]жаудырасың.
Сүт [Am]ішкендей мен [B7]еш тарықпаймын.
Киелі Сөзіңді іше [Em]берем.
[Em][Am]Құшағыңды [D]жайып қарсы аласың,
Сонда [G]мен [Em]қуанып табынамын
Бағушым [Am]менің [B7]балаңмын Сенің,
Мейірімді [Em]Әкем.
2. Күнәһар болған мені құтқардың.
Құрбандық қаныңмен ағарттың.
Құнымды төлеген, мен үшін өлген
Құтқарушым, Саған сенем.
Құлақ маған асып, қабыл алдың.
Енді мен қуанып, бағынамын.
Құдайым менің, құлыңмын Сенің.
О, мейірімді Ием.
''',
  ),
  Song(
    number: 55,
    id: '55',
    title: 'Мөлдір аққан судай өмір',
    meter: '4/',
    category: 'Мәсіхшілік өмірі',
    language: 'kk',
    lyrics: '''
Мөлдір аққан судай өмір бердің Сен,
Қуанышпен күлкі сыйғып бердің Сен.
/ Алғыс Саған Иса, Тәңірім Ием,
Құтқарушым Иса жан-шуағым Сен. / 2p
2. Нұр мен махаббатқа бөлендірдің Сен,
Күш пенен қуатты сыйғып бердің Сен.
/ Кәусар бұлағымсың Иса, Исажан!
Жанған шырағымсың Иса, Исажан! / 2p
3. Жүрегімді жандыр махаббатыңмен.
Шөлімді Сен қандыр Киелі Сөзіңмен.
/ Тәңір, Тәңір Иса, берші рақымнан.
Келші, келші Иса төкші Рухыңнан. / 2p
''',
    chords: '''
[Dm]Мөлдір [Gm]аққан судай өмір бердің Сен,
[A]Қуанышпен [Dm]күлкі [A]сыйғып [Dm]бердің Сен.
[Gm]/ Алғыс [Dm]Саған Иса, Тәңірім Ием,
[A]Құтқарушым [Dm]Иса жан-шуағым Сен. [A]/ [Dm]2p
2. Нұр мен махаббатқа бөлендірдің Сен,
Күш пенен қуатты сыйғып бердің Сен.
/ Кәусар бұлағымсың Иса, Исажан!
Жанған шырағымсың Иса, Исажан! / 2p
3. Жүрегімді жандыр махаббатыңмен.
Шөлімді Сен қандыр Киелі Сөзіңмен.
/ Тәңір, Тәңір Иса, берші рақымнан.
Келші, келші Иса төкші Рухыңнан. / 2p
''',
  ),
  Song(
    number: 56,
    id: '56',
    title: 'Мен Сенің алдыңа келіп тұрмын',
    meter: '',
    category: 'Мәсіхшілік өмірі',
    language: 'kk',
    lyrics: '''
Мен Сенің алдыңа кеп жылап тұрмын.
Кешірім күнәм үшін сұрап тұрмын.
Білемін мейіріміңнің мол екенін.
Білемін, Сен мұңыма құлақ түрдің.
Қ-сы: Em Am D G - B7
Сен ғажайып нұрландың, жер әлемге таралдың.
Құтқарушым Өзіңсің ғой, Саған сеніп оралдым.
Мен Өзіңнен қуат алдым, мейіріміңмен жұбата алдың
Жан дүниеме сая болып, сенімімді ояттың.
2. Өзіңнен зор қуаныш алып тұрмын.
Мәңгілік өмір жайлы сыр ұқтырдың.
Сырласып жеке қалған сәттерімде,
Жақсылықтың нышанын сезіп тұрдым.
3. Білемін, Сен мен үшін жан қиғансың.
Күнәмнан тазартуды ойлағансың.
Сен менің өмірдегі күнәм үшін,
Өзінді ағашта айқыш қинағансың.
4. Мені енді Құдай Әке, қабыл алғын.
Келетін сәтінді мен сағынамын.
Жақсы үлгімен сөздерінді уағыздап,
Арасынан ұлдарыңның табылармын.
''',
    chords: '''
[Em]Мен Сенің [B7]алдыңа кеп жылап тұрмын.
[B7]Кешірім [Em]күнәм үшін сұрап тұрмын.
[Em]Білемін [B7]мейіріміңнің мол екенін.
[B7]Білемін, [Em]Сен мұңыма құлақ түрдің.
Қ-сы: Em Am D G - B7
Сен ғажайып нұрландың, жер әлемге таралдың.
[Em]Құтқарушым [Am]Өзіңсің ғой, [B7]Саған [Em]сеніп оралдым.
[Em]Мен [Am]Өзіңнен қуат [D]алдым, [G]мейіріміңмен жұбата [B7]алдың
[Em]Жан [Am]дүниеме сая [B7]болып, [Em]сенімімді ояттың.
2. Өзіңнен зор қуаныш алып тұрмын.
Мәңгілік өмір жайлы сыр ұқтырдың.
Сырласып жеке қалған сәттерімде,
Жақсылықтың нышанын сезіп тұрдым.
3. Білемін, Сен мен үшін жан қиғансың.
Күнәмнан тазартуды ойлағансың.
Сен менің өмірдегі күнәм үшін,
Өзінді ағашта айқыш қинағансың.
4. Мені енді Құдай Әке, қабыл алғын.
Келетін сәтінді мен сағынамын.
Жақсы үлгімен сөздерінді уағыздап,
Арасынан ұлдарыңның табылармын.
''',
  ),
  Song(
    number: 57,
    id: '57',
    title: 'Күйе басқан шырағыңның',
    meter: '6/',
    category: 'Мәсіхшілік өмірі',
    language: 'kk',
    lyrics: '''
Күйе басқан шырағыңның шынысын тазалашы.
Жарық қыл үйдің ішін, қараңғы қаптамасын.
Қ-сы: Сұраймын, бауырларым,
Сұраймын, біртуғаным,
Тазалашы жүрегіңнің шырағын, шырағын.
2. Қанша үй қараңғыда, күнәнің тұтқынында.
Іздейді өмір суын, айтып бер сұрағанға.
3. Жарқырайды үйдің іші, қолымда Киелі Інжіл.
Оқимын Тәңір сөзін, ішемін өмір суын.
Қ-сы: Тазартты жүрегімді,
Жоқ қылды күнәларды.
Тәңірімнің жүзі өткір қылышы, қылышы.
''',
    chords: '''
[Em]Күйе [B7]басқан шырағыңның [Em]шынысын тазалашы.
[Em]Жарық қыл [B7]үйдің [Em]ішін, қараңғы қаптамасын.
Қ-сы: [E][Am]Сұраймын, бауырларым,
[D][B7]Сұраймын, біртуғаным,
[Em]Тазалашы [B7]жүрегіңнің [Em]шырағын, шырағын.
2. Қанша үй қараңғыда, күнәнің тұтқынында.
Іздейді өмір суын, айтып бер сұрағанға.
3. Жарқырайды үйдің іші, қолымда Киелі Інжіл.
Оқимын Тәңір сөзін, ішемін өмір суын.
Қ-сы: Тазартты жүрегімді,
Жоқ қылды күнәларды.
Тәңірімнің жүзі өткір қылышы, қылышы.
''',
  ),
  Song(
    number: 58,
    id: '58',
    title: 'Жүрегіме жүз қарап',
    meter: '8/',
    category: 'Мәсіхшілік өмірі',
    language: 'kk',
    lyrics: '''
Жүрегіме жүз қарап, жүруші едім тұнжырап,
Көп іздеген бақытым өзі келді қолыма.
Көрінгеннен жол сұрап, қараушы едім жаутаңдап.
Ақыл беріп Тәңірім, салды өмір жолына.
Қ-сы: / Даналардың данасы, бар әлемнің панасы,
Өмірімнің айнасы, көңілімнің санасы,
Бар әлемді жаратқан, ой мен қырды құлпыртқан
Таусылмас бұлақтардай ағып жатқан. / 2р
2. Өткен күндер зымырап, Келмес енді қайталап.
Алыс емес жетер күн Тәңірімнің алдына.
Ән айтамын ардақтап, Тәңірімді мадақтап,
Мәңгі бірге боламын Тәңірімнің қасында.
''',
    chords: '''
[Bm]Жүрегіме [D]жүз қарап, жүруші едім тұнжырап,
[Em]Көп [F#]іздеген бақытым өзі келді қолыма.
[Bm]Көрінгеннен [D]жол сұрап, қараушы едім жаутаңдап.
[Em]Ақыл [F#]беріп Тәңірім, салды өмір жолына.
Қ-сы: [G]/ [Bm]Даналардың данасы, бар әлемнің панасы,
[G]Өмірімнің [Bm]айнасы, көңілімнің санасы,
[Em]Бар әлемді [A]жаратқан, [D]ой мен қырды [Bm]құлпыртқан
[Em]Таусылмас бұлақтардай [F#]ағып жатқан. [Bm]/ 2р
2. Өткен күндер зымырап, Келмес енді қайталап.
Алыс емес жетер күн Тәңірімнің алдына.
Ән айтамын ардақтап, Тәңірімді мадақтап,
Мәңгі бірге боламын Тәңірімнің қасында.
''',
  ),
  Song(
    number: 59,
    id: '59',
    title: 'Бейбітшілік орнасын елімізде',
    meter: '4/',
    category: 'Мәсіхшілік өмірі',
    language: 'kk',
    lyrics: '''
D(F#) Bm(D#m)
Бейбітшілік орнасын елімізде,
G(B) A(C#)
Барлық ұлттар бірігіп жерімізде.
D(F#) Bm(D#m)
Туысқандай өмір сүріп бауырларым,
G(B) A(C#)
Достық болсын мәңгілік төрімізде.
Қ-сы:
D(F#) Bm(D#m) G(B) A(C#)
Ниетіміз ақ болсын, халқымызға бақ қонсын.
D(F#) Bm(D#m) F#m(A#m) G(B) - A(C#)
Бата беріп сақ қылсын, Жаратқан Ие.
D(F#) Bm(D#m) G(B) A(C#)
Ұмытпаңдар достарым, үлкен кіші жастарым.
D(F#) Bm(D#m) F#m(A#m) G(B)-A(C#)
Бұл өмірде шындық жол, Иса Мәсіхте.
2. Бірігумен жеңейік жамандықты,
Күнәларға теңейік надандықты.
Білім алып, көркейіп жетілейік,
Достық болсын мәңгілік төрімізде.
3. Қалайды Ол осы жолда жүргеніңді,
Қуанышқа кеңеліп күлгеніңді.
Өсиеттерін орындап қызмет етіп.
Адал болып ұзақ өмір сүргеніңді.
''',
    chords: '''
D(F#) Bm(D#m)
Бейбітшілік орнасын елімізде,
G(B) A(C#)
Барлық ұлттар бірігіп жерімізде.
D(F#) Bm(D#m)
Туысқандай өмір сүріп бауырларым,
G(B) A(C#)
Достық болсын мәңгілік төрімізде.
Қ-сы:
D(F#) Bm(D#m) G(B) A(C#)
Ниетіміз ақ болсын, халқымызға бақ қонсын.
D(F#) Bm(D#m) F#m(A#m) G(B) - A(C#)
Бата беріп сақ қылсын, Жаратқан Ие.
D(F#) Bm(D#m) G(B) A(C#)
Ұмытпаңдар достарым, үлкен кіші жастарым.
D(F#) Bm(D#m) F#m(A#m) G(B)-A(C#)
Бұл өмірде шындық жол, Иса Мәсіхте.
2. Бірігумен жеңейік жамандықты,
Күнәларға теңейік надандықты.
Білім алып, көркейіп жетілейік,
Достық болсын мәңгілік төрімізде.
3. Қалайды Ол осы жолда жүргеніңді,
Қуанышқа кеңеліп күлгеніңді.
Өсиеттерін орындап қызмет етіп.
Адал болып ұзақ өмір сүргеніңді.
''',
  ),
  Song(
    number: 60,
    id: '60',
    title: 'Нұрсың Сен',
    meter: '4/',
    category: 'Мәсіхшілік өмірі',
    language: 'kk',
    lyrics: '''
Нұрсың Сен, ақиқат Сенің қасиетің
Біз үшін бағасыз кешірім бергенсің
Таусылмас рақымың, шексіз құдіретің
Біз үшін маңызды Сенің қызметің.
Қ-сы: / Нұр шаштың, әрбір басқан қадамыма
Жол аштың, түнектен аяқ басқанда
Ей Иса, шындығыңды аштың маған
Сен ғана жүрегімнің бол тағында. / 2р
2. Киелі сөздерің әсер еткендей
Жан-дүнием жайнайды раушан гүліндей
Бақытым, байлығым Сенің қолыңда
Барыңды арнаймын Сенің жолыңа.
''',
    chords: '''
[Dm]Нұрсың Сен, [Am]ақиқат Сенің қасиетің
Біз [C]үшін бағасыз [Dm]кешірім бергенсің
[Dm]Таусылмас [Am]рақымың, шексіз құдіретің
Біз [C]үшін [Dm]маңызды Сенің қызметің.
Қ-сы: / [F]Нұр [C]шаштың, әрбір басқан қадамыма
[Gm]Жол [Dm]аштың, [Bb][C]түнектен аяқ [Dm]басқанда
[F]Ей [C]Иса, шындығыңды аштың маған
[Gm]Сен [Dm]ғана [Bb]жүрегімнің [C]бол [Dm]тағында. / 2р
2. Киелі сөздерің әсер еткендей
Жан-дүнием жайнайды раушан гүліндей
Бақытым, байлығым Сенің қолыңда
Барыңды арнаймын Сенің жолыңа.
''',
  ),
  Song(
    number: 61,
    id: '61',
    title: 'Жолымдағы жарық жұлдыздай',
    meter: '8/',
    category: 'Мәсіхшілік өмірі',
    language: 'kk',
    lyrics: '''
Жолымдағы жарық жұлдыздай,
Жанып тұрсың жарқырап.
Бағымдағы мөлдір бұлақтай,
Ағып жатқан сарқырап.
/ Жарық күннің күлімдеген көзіндей,
Жылу бердің Тәңірім. / 2р
2. Қолымдағы асыл маржандай, Сенің Сөзің киелі.
Оқығанда аяулы сондай, жүрегіме тиеді.
/ Сиынғанда үнімді естіп аспанда,
Жауап бердің Тәңірім. / 2р
3. Көре алмай Сені көзіммен, көп іздедім өмірде.
Қанша түнде Өзіңді білмей,
Көз жасымды төктім мен.
/ Енді ғана жүрегіммен сездім мен,
Бар екенсің Тәңірім. / 2р
4. Адамзатты сүйгендіктен Сен,
Жер бетіне келгенде,
Мейірімді сабырлығыңмен,
Жолыңнан қайт дегенде,
/ Азап шектің айқыш ағаш басында
Күнәм үшін Тәңірім. / 2р
Қауым
Мәсіх - сенушілер қауымының, яғни Өзінің рухани
денесінің, Басы әрі оның өмірінің Бастауы. Ол -
өлімнен қайта тірілгендердің ең Бастысы да.
Сондықтан барлық жағынан да Оның жолы үлкен.
- Қолостықтар 1:18
''',
    chords: '''
[Em][D]Жолымдағы жарық жұлдыздай,
[C]Жанып [B7]тұрсың жарқырап.
[Em][D]Бағымдағы мөлдір бұлақтай,
[C]Ағып [B7]жатқан сарқырап.
[Am]/ [D]Жарық [G]күннің [Em]күлімдеген көзіндей,
[C]Жылу [B7]бердің Тәңірім. [Em]/ 2р
2. Қолымдағы асыл маржандай, Сенің Сөзің киелі.
Оқығанда аяулы сондай, жүрегіме тиеді.
/ Сиынғанда үнімді естіп аспанда,
Жауап бердің Тәңірім. / 2р
3. Көре алмай Сені көзіммен, көп іздедім өмірде.
Қанша түнде Өзіңді білмей,
Көз жасымды төктім мен.
/ Енді ғана жүрегіммен сездім мен,
Бар екенсің Тәңірім. / 2р
4. Адамзатты сүйгендіктен Сен,
Жер бетіне келгенде,
Мейірімді сабырлығыңмен,
Жолыңнан қайт дегенде,
/ Азап шектің айқыш ағаш басында
Күнәм үшін Тәңірім. / 2р
Қауым
Мәсіх - сенушілер қауымының, яғни Өзінің рухани
денесінің, Басы әрі оның өмірінің Бастауы. Ол -
өлімнен қайта тірілгендердің ең Бастысы да.
Сондықтан барлық жағынан да Оның жолы үлкен.
- Қолостықтар 1:18
''',
  ),
  Song(
    number: 62,
    id: '62',
    title: 'Менің Ұлы Ұстазым',
    meter: '4/',
    category: 'Қауым',
    language: 'kk',
    lyrics: '''
Менің Ұлы Ұстазым, менің Ұлы Бағушым,
Менің Ұлы Тәңірім, менің жанымда.
Сөзін берді қолыма, жарық берді жолыма,
Рухын берді бойыма, ердім соңына.
/ Құдай сүйген халық қауымға келіңдер.
Шындық жолдың Иесін танып біліңдер.
Бәріңде келіңдер Исаға сеніңдер.
Біздің Иса киелі Ұлы Тәлімгер. / 2р
Құдайдың жетелеуі
Өз «қойларым» даусымды естіп, бағынады. Мен
оларды жақсы білемін, олар Маған еріп жүреді.
Соларға мәңгілік өмір беремін. Олар ешқашан
жойылмайды, ешкім оларды Менің қолымнан
тартып та алмайды.
- Жохан 10:27-28
''',
    chords: '''
[D]Менің Ұлы [Bm]Ұстазым, менің Ұлы Бағушым,
[G]Менің [A]Ұлы Тәңірім, менің жанымда.
[D]Сөзін [Bm]берді қолыма, жарық берді жолыма,
[G]Рухын [A]берді бойыма, ердім соңына.
[G]/ Құдай [A][D]сүйген [G]халық қауымға [A][D]келіңдер.
[G]Шындық [A][D]жолдың [Bm]Иесін [G]танып [A][D]біліңдер.
[G]Бәріңде [A][D]келіңдер [G]Исаға [A][D]сеніңдер.
[G]Біздің [A]Иса [D][Bm]киелі [G][A]Ұлы Тәлімгер. [D]/ 2р
Құдайдың жетелеуі
Өз «қойларым» даусымды естіп, бағынады. Мен
оларды жақсы білемін, олар Маған еріп жүреді.
Соларға мәңгілік өмір беремін. Олар ешқашан
жойылмайды, ешкім оларды Менің қолымнан
тартып та алмайды.
- Жохан 10:27-28
''',
  ),
  Song(
    number: 63,
    id: '63',
    title: 'Сен қастерлісің',
    meter: '8/Б',
    category: 'Құдайдың жетелеуі',
    language: 'kk',
    lyrics: '''
Сен қастерлісің, Сен қасиеттісің,
Сен пәк боп туылдың. Сен азат еттің.
Иса, Иса, Тәңірім боп қорғашы мені,
Иса, Иса, Ием болып жетелеші.
Иса, Иса, Тәңірім боп қорғашы мені,
Иса, жетелеші қорғашы.
''',
    chords: '''
[G]Сен [D]қастерлісің, [Em][C]Сен қасиеттісің,
[Am]Сен пәк [Em]боп [D]туылдың. [C]Сен азат еттің.
[G]Иса, [D]Иса, [Em]Тәңірім боп [C]қорғашы мені,
[G]Иса, [D]Иса, [Em]Ием болып [C]жетелеші.
[G]Иса, [D]Иса, [Em]Тәңірім боп [C]қорғашы мені,
[G]Иса, [D]жетелеші [G]қорғашы.
''',
  ),
  Song(
    number: 64,
    id: '64',
    title: 'Тәңір жолыма жарық шашып',
    meter: '4/Б',
    category: 'Құдайдың жетелеуі',
    language: 'kk',
    lyrics: '''
Қ-сы: / Tәңір жолыма жарық шашып,
Үйге ертіп келеді. / 2p
Жалғыз қалсам да, жолынан адассам да,
Сен мені жетелейсің.
Сонда қорқыныш бірден ғайып болады.
Тәңір мені тастама, тастама.
2. Рахымыңа мен кенелемін, О, Әкем!
Сенде менің бақ-берекем.
Жолымда менің Иса адал Серігім.
Құтқарушы Ол менің, Ол менің!
''',
    chords: '''
Қ-сы: [G]/ [D/F#]Tәңір жолыма [G]жарық шашып,
Үйге [C/E]ертіп [D]келеді. [G]/ 2p
[D]Жалғыз [Am]қалсам да, [Em]жолынан [Bm]адассам да,
[C]Сен [D][C]мені [G]жетелейсің.
[D]Сонда [Am]қорқыныш [Em]бірден [Bm]ғайып болады.
[C]Тәңір [D]мені [E]тастама, [Dsus][D]тастама.
2. Рахымыңа мен кенелемін, О, Әкем!
Сенде менің бақ-берекем.
Жолымда менің Иса адал Серігім.
Құтқарушы Ол менің, Ол менің!
''',
  ),
  Song(
    number: 65,
    id: '65',
    title: 'Қалдым мен тоғай ішінде',
    meter: '4/',
    category: 'Құдайдың жетелеуі',
    language: 'kk',
    lyrics: '''
Қалдым мен тоғай ішінде,
Тұман қаптап, көрсетпейді ешнәрсе.
Уайым-қайғы жүректі езеді.
Қарсы шықтың тұман, сен бізге.
Қ-сы: Күннің нұры - Иса Мәсіх, Өзіңсің, Өзіңсің.
Құдайым жіберді ел үшін, мен үшін.
Сенен басқа маған бақыт жоқ, өмірім Сен.
Басымды ием Саған, күнәмді кешірдің.
2. Кесіп өтіп қалың тұманды,
Күннің нұры маған жол салды.
Жетеледі мені үйіме,
Тұманнан мені құтқарды.
''',
    chords: '''
Қалдым [Am]мен тоғай ішінде,
Тұман [Dm]қаптап, көрсетпейді ешнәрсе.
[G]Уайым-қайғы жүректі езеді.
[C]Қарсы шықтың [E7]тұман, сен бізге.
Қ-сы: Күннің [F]нұры - [G]Иса [C]Мәсіх, Өзіңсің, [Am]Өзіңсің.
[F]Құдайым жіберді [G]ел [C]үшін, мен [Am]үшін.
Сенен [F]басқа маған [G][C]бақыт жоқ, өмірім [Am]Сен.
[Dm]Басымды ием [E7]Саған, [Am]күнәмді кешірдің.
2. Кесіп өтіп қалың тұманды,
Күннің нұры маған жол салды.
Жетеледі мені үйіме,
Тұманнан мені құтқарды.
''',
  ),
  Song(
    number: 66,
    id: '66',
    title: 'Жетеле мені',
    meter: '6/',
    category: 'Құдайдың жетелеуі',
    language: 'kk',
    lyrics: '''
Жаратқан жерді де, аспанды да,
Шын сүйіп, бас ием Құдайыма.
Адамзат күнәдан арылсын деп,
Жіберді Өз Ұлы Исаны да.
Қ-сы:
Жетеле мені, жетеле. Ғажайып жұмақ төріне.
Рухыңды берсең кеудеме, Мәңгілік құлмын Өзіңе
/ Өзіңе ғана бағынам. Өзіңе ғана табынам.
Өзіңнен артық панам жоқ.
Құдайым, Саған сиынам. / 2р
(  -   ) 2p
2. Адасып көп жылдар шаршадым мен.
Сонда да тыныштық таппадым мен.
Сол сәтте Құдайды ойға алып ем,
Бақытқа кенеліп, шаттандым мен.
3. Оқыдым Киелі кітабынды.
Жүрегім азаптан құтқарылды.
Ұмыттым қайғым мен азабымды,
Өйткені таныдым Құдайымды.
''',
    chords: '''
[Em]Жаратқан [C]жерді де, аспанды да,
[Am]Шын [D]сүйіп, бас ием Құдайыма.
[Em]Адамзат [C]күнәдан арылсын деп,
[Am]Жіберді [D]Өз Ұлы Исаны да.
Қ-сы:
[Am]Жетеле мені, [D]жетеле. [G][Em]Ғажайып жұмақ төріне.
[Am]Рухыңды [D]берсең [G]кеудеме, [Em]Мәңгілік құлмын Өзіңе
[Am]/ Өзіңе [Em]ғана бағынам. Өзіңе ғана табынам.
[Am][B7]Өзіңнен артық панам жоқ.
[C]Құдайым, [B7]Саған [Em]сиынам. / 2р
( [C] - [D] [Em] ) 2p
2. Адасып көп жылдар шаршадым мен.
Сонда да тыныштық таппадым мен.
Сол сәтте Құдайды ойға алып ем,
Бақытқа кенеліп, шаттандым мен.
3. Оқыдым Киелі кітабынды.
Жүрегім азаптан құтқарылды.
Ұмыттым қайғым мен азабымды,
Өйткені таныдым Құдайымды.
''',
  ),
  Song(
    number: 67,
    id: '67',
    title: 'Келгейсің, келгейсің',
    meter: '8/',
    category: 'Құдайдың жетелеуі',
    language: 'kk',
    lyrics: '''
Келгейсің, келгейсің,
Айыбынды күш құдіретіңменен.
Келгейсің, келгейсің,
О, Киелі Ием келгейсің.
Қ-сы: Дайынмын мен құзырыңа,
Жетегіңе алғайсың.
Қайырымды Құдай Әке,
Айбымды алғайсың.
Келгейсің, келгейсің,
О, Киелі Ием келгейсің.
2. Лайықсың, лайықсың,
Құдайдың құрбандық тоқтысы.
Лайықсың, лайықсың,
Өз Есіміңе лайықсың.
''',
    chords: '''
[C]Келгейсің, [G][Am]келгейсің,
[F][C]Айыбынды [G]күш құдіретіңменен.
[C]Келгейсің, [G][Am]келгейсің,
[Dm]О, Киелі [G]Ием [C]келгейсің.
Қ-сы: [Am]Дайынмын [F]мен құзырыңа,
[C][F]Жетегіңе [G]алғайсың.
[Am]Қайырымды [F]Құдай Әке,
[Dm]Айбымды [F][G]алғайсың.
[C][G]Келгейсің, [Am]келгейсің,
[Dm]О, Киелі [G][C]Ием келгейсің.
2. Лайықсың, лайықсың,
Құдайдың құрбандық тоқтысы.
Лайықсың, лайықсың,
Өз Есіміңе лайықсың.
''',
  ),
  Song(
    number: 68,
    id: '68',
    title: 'Жетеле бізді, жетел е көкке',
    meter: '4/',
    category: 'Құдайдың жетелеуі',
    language: 'kk',
    lyrics: '''
Жетеле бізді, жетел е көкке,
Құдайым әр кез қолдай жүр бізді!
Ж арқырай жанған, жұмақ төрінен,
Ш ақырасың Ием - Сен, біз ді!
Қ-сы: / Мына өм ір, көз ілмей,
Өте шығар дөңгелей.
Мәңгілік Сенің -
Патшалығы ң орнасын. / 2p
2. Бір ауыздан қолды жайып,
Халқым бата тілейік.
Уа, Жаратқан Ием Құдірет,
Тілегімізді қабыл ет.
/ Достың көңілін аша гөр,
Дұшпанның көңілін баса гөр. / 2p
/ Әділеттікті бұрғаннан сақта,
Қайырымсыз туғаннан сақта. / 2p
/ Рухани бірлік орналсын. / 2p
(    ) 2p
''',
    chords: '''
[C]Жетеле [Am]бізді, жетел е көкке,
[F]Құдайым әр [G]кез [C]қолдай жүр бізді!
[C]Ж [Am]арқырай жанған, жұмақ төрінен,
[F]Ш ақырасың Ием [G][C]- Сен, біз ді!
Қ-сы: / [C]Мына өм ір, [Am]көз ілмей,
[Em]Өте шығар дөңгелей.
[F]Мәңгілік Сенің -
Патшалығы ң [C]орнасын. [G][C]/ 2p
[Am] [F]
2. Бір ауыздан қолды жайып,
[G][C]Халқым бата тілейік.
Уа, [F][C]Жаратқан Ием Құдірет,
[Dm][G]Тілегімізді қабыл ет.
/ Достың көңілін аша гөр,
Дұшпанның көңілін баса гөр. / 2p
/ Әділеттікті бұрғаннан сақта,
Қайырымсыз туғаннан сақта. / 2p
/ [C]Рухани [F]бірлік [G]орналсын. / 2p
( [F] [G] [C] ) 2p
''',
  ),
  Song(
    number: 69,
    id: '69',
    title: 'Кіммін мен, бүкіл әлем патшасы',
    meter: '4/Б',
    category: 'Құдайдың жетелеуі',
    language: 'kk',
    lyrics: '''
Кіммін мен, бүкіл әлем Патшасы
Ойлайтын мен жайлы
Менің жан дүнием?
Кіммін мен, Құдайдың ғажап Нұры
Жетелейтін мені қараңғы дүниеде?
Қ-сы: Істеген ісім емес, рақымың Сенің Әке,
Рақымыңды төгесің, ісіме қарап емес.
/ Мен тек бүгін бар, ертең болмайтын,
Гүл іспетті мен қурайтын,
Келіп кетер өмірге, қас-қағым сәтке.
Бірақ Сен үніме құлақ түресің,
Құласам Сен кешіресің,
Мәңгілік өмір беріп, шынайы, мәңгіге. /
2. Кіммін мен, бәрін көруші Құдай
Кешіріп күнәмді, ақтайтындай мені?
Кіммін мен, бар биліктің Иесі
Сыйлайтын тыныштық, әлем қиналғанда?
''',
    chords: '''
Кіммін [G]мен, бүкіл [D/F#]әлем [Em7]Патшасы
[D]Ойлайтын [C]мен жайлы
[D]Менің [C]жан дүнием?
Кіммін [G]мен, [D/F#]Құдайдың [Em7]ғажап Нұры
[D][C]Жетелейтін мені [D][C]қараңғы дүниеде?
Қ-сы: [C]Істеген ісім [D]емес, [Em]рақымың [D/F#]Сенің Әке,
[Em7]Рақымыңды [D/F#]төгесің, [C][D]ісіме [G]қарап емес.
/ [D/F#]Мен тек [Em7]бүгін бар, ертең болмайтын,
Гүл [D]іспетті [C]мен қурайтын,
[D]Келіп кетер [C][D]өмірге, [G]қас-қағым сәтке.
Бірақ Сен [D/F#]үніме [Em7]құлақ түресің,
[D]Құласам [C]Сен кешіресің,
[D]Мәңгілік [C]өмір [Em]беріп, [D]шынайы, мәңгіге. /
2. Кіммін мен, бәрін көруші Құдай
Кешіріп күнәмді, ақтайтындай мені?
Кіммін мен, бар биліктің Иесі
Сыйлайтын тыныштық, әлем қиналғанда?
''',
  ),
  Song(
    number: 70,
    id: '70',
    title: 'Өмірімді Саған арнадым',
    meter: '6/',
    category: 'Құдайдың жетелеуі',
    language: 'kk',
    lyrics: '''
Өмірімді Саған арнадым.
Бір Өзіңе ұмтыламын.
Сенімімді жасырмадым.
Бір Өзіңе сиынамын.
Қ-сы: / Тек Сенің мәңгілік адалдығың,
Болсын деп өмірлік қорғанышым,
Күндіз-түні Саған қараймын,
Ең ұлы менің Құдайым. / 2р
2. Салшы мені Өз жолыңа,
Қараңғыда адаспайын.
Алшы мені Өз қолыңа,
Саған келіп паналайын.
/ Аллелуйя, аллелуйя,
Аллелуйя, аллелуйя,
Күндіз-түні Саған қараймын,
Ең ұлы менің Құдайым. / 2р
Сенім
Өйткені барлығың Иса Мәсіхке деген сенімдерің
арқылы Құдайдың рухани баласысыңдар.
Мәсіхпен тығыз байланысып, шомылдыру рәсімінен
өткен бәрің де Мәсіхтің рухани
қасиеттеріне бөлендіңдер.
- Ғалаттықтар 3:26-27
''',
    chords: '''
[Am][Dm]Өмірімді [E7]Саған [Am]арнадым.
Бір Өзіңе [Dm]ұмтыламын.
[Am][Dm]Сенімімді [E7][Am]жасырмадым.
Бір Өзіңе [Dm]сиынамын.
Қ-сы: [F]/ [C]Тек Сенің мәңгілік адалдығың,
[F]Болсын [C]деп өмірлік қорғанышым,
[Am][Dm]Күндіз-түні [E7]Саған [Am]қараймын,
[F]Ең ұлы [E7]менің Құдайым. [Am]/ 2р
2. Салшы мені Өз жолыңа,
Қараңғыда адаспайын.
Алшы мені Өз қолыңа,
Саған келіп паналайын.
[F][C]/ Аллелуйя, аллелуйя,
[F][C]Аллелуйя, аллелуйя,
[Am][Dm]Күндіз-түні [E7]Саған [Am]қараймын,
Ең [F]ұлы [E7]менің Құдайым. [Am]/ 2р
Сенім
Өйткені барлығың Иса Мәсіхке деген сенімдерің
арқылы Құдайдың рухани баласысыңдар.
Мәсіхпен тығыз байланысып, шомылдыру рәсімінен
өткен бәрің де Мәсіхтің рухани
қасиеттеріне бөлендіңдер.
- Ғалаттықтар 3:26-27
''',
  ),
  Song(
    number: 71,
    id: '71',
    title: 'Қолымды көкке',
    meter: '8/',
    category: 'Сенім',
    language: 'kk',
    lyrics: '''
/ Қолымды көкке жайып сүйем Сені,
Құтқардың, азат еттің Ием мені.
Жер көкте сиынарым бір Өзіңсің
Өмірімің болмас сірә Сенсіз сәні. / 2p
/ Сүйемін Сені Иса, Сүйем сені!
Сүйемін Сені Иса, Сүйем сені! / 2p
''',
    chords: '''
/ [Am]Қолымды көкке [Dm]жайып сүйем Сені,
[G]Құтқардың, [C]азат еттің Ием мені.
Жер [F]көкте [Dm]сиынарым бір Өзіңсің
[F]Өмірімің болмас [E]сірә Сенсіз сәні. / 2p
[Am]/ Сүйемін Сені [F]Иса, Сүйем сені!
[G]Сүйемін Сені [E]Иса, Сүйем сені! [Am]/ 2p
''',
  ),
  Song(
    number: 72,
    id: '72',
    title: 'Жан Әкем! Мейірім ді Әкем!',
    meter: '4/Б',
    category: 'Сенім',
    language: 'kk',
    lyrics: '''
Жас кезімнен мені сақтап тұрдың Сен,
Өмірімнің қиындығын көріп Сен.
Құтқардың ғой сол қиындық кездерден,
Танып Сені Әке жүрмін енді мен.
Қ-сы: Жан Әкем! Мейірім ді Әкем!
Сағындым мен Сен і, мейірімді Ә кем!
2. Өмір бойы ойымда Сен тұрасың,
Ұлың Иса Мәсіх арқылы тірілдім.
Бұл өмірде Сенің асыл Сөзіңе
Жүрегімнің төрінен жай беремін.
''',
    chords: '''
[G]Жас [D]кезімнен мені [Em]сақтап [C]тұрдың Сен,
[G][D]Өмірімнің қиындығын [Em][C]көріп Сен.
[G][D]Құтқардың ғой [Em]сол қиындық [C]кездерден,
[G]Танып Сені [D]Әке [Em]жүрмін [C]енді мен.
Қ-сы: [G]Жан [D][Em][C][G]Әкем! Мейірім [D]ді [Em]Әкем! [C]
[G][D]Сағындым мен [Em][C]Сен і, [G][D]мейірімді [Em]Ә [C]кем!
2. Өмір бойы ойымда Сен тұрасың,
Ұлың Иса Мәсіх арқылы тірілдім.
Бұл өмірде Сенің асыл Сөзіңе
Жүрегімнің төрінен жай беремін.
''',
  ),
  Song(
    number: 73,
    id: '73',
    title: 'Мәңгілік Сенімен',
    meter: '4/',
    category: 'Сенім',
    language: 'kk',
    lyrics: '''
Мәңгілік Сенімен бірге болғым келеді.
Өмірлік серігім, жаным Саған сенеді.
/ Құдайымсың Сен, қуанамын мен
Қуат алып әрбір сөзіңнен. / 2р
2. Қараңғы түндерде сырласамын Өзіңмен.
Жарық, нұр төгілер мейірім шашқан жүзіңнен.
/ Құдайымсың Сен, қуанамын мен
Қорғаушымдай қасымда жүрсең. / 2р
3. Көктен Сен келерсің күндердің бір күнінде.
Күтемін Сені мен еш үзілмес үмітпен.
/ Құдайымсың Сен, қуанамын мен
Ерекше бір ғажап сезіммен. / 2р
''',
    chords: '''
[Em]Мәңгілік [C]Сенімен [Am][B7]бірге [Em]болғым келеді.
[Em]Өмірлік [C]серігім, [Am][B7]жаным [Em]Саған [E]сенеді.
[C]/ [D]Құдайымсың [G]Сен, [Em]қуанамын мен
[C]Қуат [D]алып [Em]әрбір [E]сөзіңнен. / 2р
2. Қараңғы түндерде сырласамын Өзіңмен.
Жарық, нұр төгілер мейірім шашқан жүзіңнен.
/ Құдайымсың Сен, қуанамын мен
Қорғаушымдай қасымда жүрсең. / 2р
3. Көктен Сен келерсің күндердің бір күнінде.
Күтемін Сені мен еш үзілмес үмітпен.
/ Құдайымсың Сен, қуанамын мен
Ерекше бір ғажап сезіммен. / 2р
''',
  ),
  Song(
    number: 74,
    id: '74',
    title: 'Дүние бастан-аяқ адасқан',
    meter: '4/',
    category: 'Сенім',
    language: 'kk',
    lyrics: '''
/ Дүние бастан-аяқ адасқан,
Егер Жаратушы жоқ десе. / 2р
Бар! Құдіретті Құдай.
Көкте Оның мәңгі тағы бар.
Бар, бар, бар, бар…
2. / Адамдар күнәсына батып жатып,
Егер құтқарылу жоқ десе. / 2р
Бар! Құдіретті Құдай.
Көктен келген Құтқарушы бар.
Бар, бар, бар, бар…
3. / Адамдар шаршап-шалдығып, қиналып,
Егер бізде үміт жоқ десе. / 2р
Бар! Құдіретті Құдай.
Құтқарушы Иса Мәсіх бар.
Бар, бар, бар, бар…
''',
    chords: '''
[Em][C]/ [Bm]Дүние бастан-аяқ [Am]адасқан,
[Bm]Егер Жаратушы [D]жоқ десе. / 2р
[Em]Бар! [C]Құдіретті Құдай.
[G]Көкте Оның [D]мәңгі тағы бар.
[Am]Бар, [Bm]бар, бар, бар…
2. / Адамдар күнәсына батып жатып,
Егер құтқарылу жоқ десе. / 2р
Бар! Құдіретті Құдай.
Көктен келген Құтқарушы бар.
Бар, бар, бар, бар…
3. / Адамдар шаршап-шалдығып, қиналып,
Егер бізде үміт жоқ десе. / 2р
Бар! Құдіретті Құдай.
Құтқарушы Иса Мәсіх бар.
Бар, бар, бар, бар…
''',
  ),
  Song(
    number: 75,
    id: '75',
    title: 'Тәңірім менің Бағушым',
    meter: '2/',
    category: 'Сенім',
    language: 'kk',
    lyrics: '''
Тәңірім менің Бағушым
Мен еш нәрседен тарықпаймын.
Ол мені жасыл жайлауға жайып
Тұнық суға апарады.
Қ-сы: Жаныма күш береді
Есімі қасиетті болғандықтан
Мен Оған нық сенемін
Ол мені тура жолмен жүргізеді.
2. Қараңғы шатқалда жүрсем де
Қауіп-қатерден қорықпаймын.
Себебі Сен қасымдасың,
Ақ таяғың сүйенішім.
3. Сен маған дастархан жаясың,
Дұшпандарымның көз алдында.
Құрметтеп мені қарсы алып,
Тостағанымды толтырасың.
4. Жақсылық пен мейірімділік
Өмірлік менің үлесім.
Мен мәңгі Тәңірдің үйінде
Қала беретін боламын.
Нан үзу рәсімі
Біз Иеміздің құрбандығын еске алып «шүкірлік
тостағанынан» ішкенде, Мәсіхтің төгілген
қанының игілігінен үлес алғанымызды білдіреміз,
солай емес пе? Нанды үзіп жегенде, құрбан болған
Мәсіхтің денесінің игілігінен үлес алғанымызды
білдіреміз емес пе?
- 1 Қорынттықтар 10:16
''',
    chords: '''
[Am]Тәңірім [C]менің Бағушым
Мен [Em]еш [Am]нәрседен тарықпаймын.
[Am]Ол мені [C]жасыл жайлауға жайып
Тұнық [Em]суға [Am]апарады.
Қ-сы: [Am]Жаныма күш береді
[F]Есімі [G][Am]қасиетті болғандықтан
[Dm]Мен Оған [Am]нық сенемін
Ол [C]мені [Em]тура жолмен [Am]жүргізеді.
2. Қараңғы шатқалда жүрсем де
Қауіп-қатерден қорықпаймын.
Себебі Сен қасымдасың,
Ақ таяғың сүйенішім.
3. Сен маған дастархан жаясың,
Дұшпандарымның көз алдында.
Құрметтеп мені қарсы алып,
Тостағанымды толтырасың.
4. Жақсылық пен мейірімділік
Өмірлік менің үлесім.
Мен мәңгі Тәңірдің үйінде
Қала беретін боламын.
Нан үзу рәсімі
Біз Иеміздің құрбандығын еске алып «шүкірлік
тостағанынан» ішкенде, Мәсіхтің төгілген
қанының игілігінен үлес алғанымызды білдіреміз,
солай емес пе? Нанды үзіп жегенде, құрбан болған
Мәсіхтің денесінің игілігінен үлес алғанымызды
білдіреміз емес пе?
- 1 Қорынттықтар 10:16
''',
  ),
  Song(
    number: 76,
    id: '76',
    title: 'Құрбан еттің біз үшін',
    meter: '4/',
    category: 'Нан үзу рәсімі',
    language: 'kk',
    lyrics: '''
Құрбан еттің біз үшін қасиетті жаныңды.
Төгіп кеттің мен үшін Өз киелі қаныңды.
/ Күнәлардан құтқарып, мәңгі өмір сыйладың.
Жан - тәніммен ұмтылам, ұсынғанда бағыңды. /
2. Сен әлемді жаратқан, бір Құдайдың Ұлысың.
Шынайы өмір беретін, қайнар бұлақ көзісің.
/ О, Тәңірім, Жасаған, Патшалығың жақындап,
Осы әлемге жарқырап, төгіп тұрған нұрысың. / 2р
3. Жанға дәру беретін, жүрекке жылу төгетін,
Жаратқан Өзің пендеңе, көңіліңді бөлетін.
/ Қандай шексіз махаббат? Қандай ыстық құшағың!
Қуанғаннан Өзіңе, қияға самғап ұшамын! / 2р
4. Нұрыңды төкші халқыма, қараңғыдан құтқаршы
Шындық тапсын жолыңнан, күнәсынан арылтшы.
/ Жаратқан біздің Иеміз, Тәңіріміз – Бағушы,
Тар жолменен жетелеп, мәңгі өмірге апаршы. / 2р
''',
    chords: '''
[Bm]Құрбан [G]еттің [A]біз [Bm]үшін қасиетті жаныңды.
Төгіп кеттің [G]мен үшін [A]Өз [Bm]киелі қаныңды.
/ Күнәлардан [G]құтқарып, [A][Bm]мәңгі өмір сыйладың.
Жан - [G]тәніммен ұмтылам, [A][Bm]ұсынғанда бағыңды. /
2. Сен әлемді жаратқан, бір Құдайдың Ұлысың.
Шынайы өмір беретін, қайнар бұлақ көзісің.
/ О, Тәңірім, Жасаған, Патшалығың жақындап,
Осы әлемге жарқырап, төгіп тұрған нұрысың. / 2р
3. Жанға дәру беретін, жүрекке жылу төгетін,
Жаратқан Өзің пендеңе, көңіліңді бөлетін.
/ Қандай шексіз махаббат? Қандай ыстық құшағың!
Қуанғаннан Өзіңе, қияға самғап ұшамын! / 2р
4. Нұрыңды төкші халқыма, қараңғыдан құтқаршы
Шындық тапсын жолыңнан, күнәсынан арылтшы.
/ Жаратқан біздің Иеміз, Тәңіріміз – Бағушы,
Тар жолменен жетелеп, мәңгі өмірге апаршы. / 2р
''',
  ),
  Song(
    number: 77,
    id: '77',
    title: 'Қайғы тартып қиналғанда',
    meter: '8/Б',
    category: 'Нан үзу рәсімі',
    language: 'kk',
    lyrics: '''
Қайғы тартып қиналғанда,
Жол таба алмай адасқанда,
Бір Өзіңе келдім Әке,
Көрінбейтін болсаң да.
Қараңғыда жатқанымда,
Күнәға әбден батқанымда,
Бар екенсің сездім Әке,
Көрінбейтін болсаң да.
Қ-сы: Көрінбейтін Көктегі Әке,
Бір Өзіңе сиынамын мен.
Жүрегімнен шыққан осы әніммен.
Бар әлемді жаратқан Ием.
Аспаннан нан жаудыртқан Ием.
/ Көрінбейтін Көктегі менің Әкем. / 2р
2. Жан жүрегім жылағанда, әлсізденіп құлағанда,
Ұмтыламын Саған Әке, көрінбейтін болсаң да.
Өзің мені құтқарғанда, көңілімді жұбатқанда,
Басымды идім Саған Әке, көрінбейтін болсаң да.
Үш-бірлік
Бәріміз біртұтас рухани денеміз, Құдайдың Рухы да
Біреу, сол сияқты Құдай сендерді шақырғанда
бірдей үміт берді. Иеміз бір, бір сенімдеміз,
шомылдыру рәсімімізa де бірдей. Барлығымыздың
бір Құдай Әкеміз бар, Ол бәрімізден үстем және
бәріміз арқылы әрекет етіп, бәріміздің
жүрегімізден орын алды.
- Eфестіктер 4:4-6
''',
    chords: '''
[Em]Қайғы тартып қиналғанда,
Жол [C]таба алмай адасқанда,
Бір [Am]Өзіңе келдім Әке,
[B7]Көрінбейтін болсаң да.
[Em]Қараңғыда жатқанымда,
[C]Күнәға әбден батқанымда,
Бар [Am]екенсің сездім Әке,
[B7]Көрінбейтін болсаң да.
Қ-сы: [Am]Көрінбейтін [D]Көктегі Әке,
Бір [G]Өзіңе [Em]сиынамын мен.
[Am]Жүрегімнен [B7]шыққан осы [Em]әніммен.
Бар [Am]әлемді [D]жаратқан Ием.
[G]Аспаннан нан [Em]жаудыртқан Ием.
/ [Am]Көрінбейтін Көктегі [B7]менің Әкем. [Em]/ 2р
2. Жан жүрегім жылағанда, әлсізденіп құлағанда,
Ұмтыламын Саған Әке, көрінбейтін болсаң да.
Өзің мені құтқарғанда, көңілімді жұбатқанда,
Басымды идім Саған Әке, көрінбейтін болсаң да.
Үш-бірлік
Бәріміз біртұтас рухани денеміз, Құдайдың Рухы да
Біреу, сол сияқты Құдай сендерді шақырғанда
бірдей үміт берді. Иеміз бір, бір сенімдеміз,
шомылдыру рәсімімізa де бірдей. Барлығымыздың
бір Құдай Әкеміз бар, Ол бәрімізден үстем және
бәріміз арқылы әрекет етіп, бәріміздің
жүрегімізден орын алды.
- Eфестіктер 4:4-6
''',
  ),
  Song(
    number: 78,
    id: '78',
    title: 'Егер жүрсем өлімге',
    meter: '4/Б',
    category: 'Үш-бірлік',
    language: 'kk',
    lyrics: '''
Егер жүрсем өлімге жақын мен,
Қорықпаймын еш жамандықтан.
/ Себебі Тәңір меніменен,
Өмірлік жолым Сен екен. / 2р
/ Әкеміз Құдай, Тәңірім Иса,
Тыныштық Киелі Рух. / 2р
''',
    chords: '''
[C]Егер [F]жүрсем [Am]өлімге жақын мен,
[C][F]Қорықпаймын еш [Am]жамандықтан.
[Dm]/ [Am]Себебі [G]Тәңір меніменен,
[F]Өмірлік [G]жолым [C]Сен екен. / 2р
[Am]/ Әкеміз [G]Құдай, [F][C]Тәңірім Иса,
[Dm]Тыныштық [Am]Киелі Рух. [G][C]/ 2р
''',
  ),
  Song(
    number: 79,
    id: '79',
    title: 'Көктегі Әкемізге болсын мадақ',
    meter: '4/',
    category: 'Үш-бірлік',
    language: 'kk',
    lyrics: '''
Көктегі Әкемізге болсын деймін мадақ.
Оның рақымдылығы бізге жетіп тұрмақ.
Көктегі Әкемізге болсын деймін мадақ.
Оның мейірімділігі бізбен бірге болмақ.
Қ-сы: / Сән-салтанат Иемізге.
Бар мадақтау Құдайға!
Киелі Рухың біздерге,
Жар болсын Аумин! / 2р
2. / Құтқарушым Саған да болсын деймін мадақ,
Сенде ғана сая тапты күнәһар ұрпақ. / 2р
3. / Киелі Рух Саған да болсын деймін мадақ!
Құтқарылу, шындық жолын көрсеттің анық. / 2р
''',
    chords: '''
[Em]Көктегі [C]Әкемізге болсын деймін мадақ.
[B7]Оның рақымдылығы [Em]бізге жетіп тұрмақ.
[Em]Көктегі [C]Әкемізге болсын деймін мадақ.
[B7]Оның [Em]мейірімділігі бізбен бірге болмақ.
Қ-сы: [G][D]/ Сән-салтанат Иемізге.
[C]Бар [D]мадақтау Құдайға!
[G]Киелі [D]Рухың біздерге,
[C]Жар [B7]болсын Аумин! / 2р
2. / Құтқарушым Саған да болсын деймін мадақ,
Сенде ғана сая тапты күнәһар ұрпақ. / 2р
3. / Киелі Рух Саған да болсын деймін мадақ!
Құтқарылу, шындық жолын көрсеттің анық. / 2р
''',
  ),
  Song(
    number: 80,
    id: '80',
    title: 'Көк, аспан күтеді мені',
    meter: '4/',
    category: 'Үш-бірлік',
    language: 'kk',
    lyrics: '''
Көк, аспан күтеді мені,
Қуаныштың болмайды шегі,
Кездесем Тәңірім Исамен,
Киелі Рухпен, Әкеммен.
Қ-сы: / Гүл тәжі, әрине гүл тәжі,
Беретін сыйлығы Әкемнің. / 2р
2p
/ Аллелуйя, аллелуйя, аллелуйя, аллелуйя. / 2р
2p
2. Жұмақтың қаласы шашып нұр,
Aйнала періште, толған гүл.
Жүздері жарқырап достарым,
Исаның келуін күтіп тұр.
3. Кездесем Петірмен, Жоханмен,
Және көп киелі бауырмен.
Құшақтайды мені олар жақын кеп,
Таусылмайды қуаныш, тасып көп.
Сүйіспеншілік
Бұл сүйіспеншіліктің мәнісі мынада: Құдайды сүйген
біз емес, қайта, Ол бізді сүйгендіктен, құрбандығы
арқылы күнәміздің құнын өтеу үшін Өзінің рухани
Ұлын жіберді. Сүйікті бауырларым, Құдай бізді
осылайша сүйгендіктен, біз де бір-бірімізді
сүюіміз керек.
- 1 Жохан 4:10-11
''',
    chords: '''
[Em]Көк, [B7]аспан күтеді мені,
Қуаныштың болмайды [Em]шегі,
Кездесем Тәңірім [B7]Исамен,
Киелі Рухпен, [Em]Әкеммен.
Қ-сы: / Гүл [Em]тәжі, [Am]әрине гүл тәжі,
[D]Беретін сыйлығы [G]Әкемнің. / 2р
[B7] [Em] 2p
[Em]/ [Am]Аллелуйя, [D]аллелуйя, аллелуйя, [G]аллелуйя. / 2р
[Em] [B7] [B7] [Em] 2p
2. Жұмақтың қаласы шашып нұр,
Aйнала періште, толған гүл.
Жүздері жарқырап достарым,
Исаның келуін күтіп тұр.
3. Кездесем Петірмен, Жоханмен,
Және көп киелі бауырмен.
Құшақтайды мені олар жақын кеп,
Таусылмайды қуаныш, тасып көп.
Сүйіспеншілік
Бұл сүйіспеншіліктің мәнісі мынада: Құдайды сүйген
біз емес, қайта, Ол бізді сүйгендіктен, құрбандығы
арқылы күнәміздің құнын өтеу үшін Өзінің рухани
Ұлын жіберді. Сүйікті бауырларым, Құдай бізді
осылайша сүйгендіктен, біз де бір-бірімізді
сүюіміз керек.
- 1 Жохан 4:10-11
''',
  ),
  Song(
    number: 81,
    id: '81',
    title: 'Иса мені сүйеді',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Иса мені сүйеді,
Нақ білемін осыны,
Балаларын шақырып,
Көте реді қолына!
Қ-сы: Иса мені сүйеді, Иса мені сүйеді!
Иса мені сүйеді, Киелі Кітап солай дей ді!
2. Мейірімді жүрегі,
Айқышқа Ол көтерді!
Мен үшін Ол қан төгіп,
Сол қанымен мені жуды!
3. Иса мәңгі менікі,
Қауіпсізбін мен енді.
Менің жаным Исада,
Құдай мені сақтайды.
''',
    chords: '''
[D]Иса мені сүйеді,
[G]Нақ [D]білемін осыны,
[D]Балаларын шақырып,
[G][D]Көте реді [A][D]қолына!
Қ-сы: [D]Иса мені [G]сүйеді, [D][A]Иса мені сүйеді!
[D]Иса мені [G][D]сүйеді, Киелі Кітап [A]солай [D]дей ді!
2. Мейірімді жүрегі,
Айқышқа Ол көтерді!
Мен үшін Ол қан төгіп,
Сол қанымен мені жуды!
3. Иса мәңгі менікі,
Қауіпсізбін мен енді.
Менің жаным Исада,
Құдай мені сақтайды.
''',
  ),
  Song(
    number: 82,
    id: '82',
    title: 'Есүс надад хайртайдаа',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'mn',
    lyrics: '''
Есүс надад хайртайдаа,
Библи надад хэлсэндээ.
Жаахан хүүхдүүд Түүнийх дээ,
Есүс хүчтэй бид хүчгүй.
ДХ: Та надад хайртай, Та надад хайртай,
Та надад хайртай, гэж Библи хэлсэндээ.
2. Миний гэмийг уучилсан,
Есүс надад хайртайдаа.
Мөнхийн сайхан орондоо,
Есүс намайг оруулна.
3. Энэхэн дэлхийн амьдралд минь,
Есүс надтай хамт байдаг.
Энэхэн дэлхийг орхих үед,
Есүс намайг оруулна.
''',
    chords: '''
[D]Есүс надад хайртайдаа,
[G]Библи [D]надад хэлсэндээ.
[D]Жаахан хүүхдүүд Түүнийх дээ,
[G][D]Есүс хүчтэй [A]бид [D]хүчгүй.
ДХ: [D]Та надад [G][D]хайртай, [A]Та надад хайртай,
[D]Та [G]надад [D]хайртай, гэж [A]Библи [D]хэлсэндээ.
2. Миний гэмийг уучилсан,
Есүс надад хайртайдаа.
Мөнхийн сайхан орондоо,
Есүс намайг оруулна.
3. Энэхэн дэлхийн амьдралд минь,
Есүс надтай хамт байдаг.
Энэхэн дэлхийг орхих үед,
Есүс намайг оруулна.
''',
  ),
  Song(
    number: 83,
    id: '83',
    title: 'Иса сені сүйеді ей, бауырым!',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Иса сені сүйеді, ей, бауырым!
Есік ашық сен үшін әр қауымның.
/ Тәубеге кел ағайын, өтінемін.
Кімге керек уақытша сауығың. / 2р
Қ-сы: Мәңгілік өмір береді,
Оның қолында себебі.
Күтіңдер, іздеңдер, асығыңдар!
/ Иса жақында келеді, келеді.
Иса жақында келеді. / 2р
2. Көкке бізді Өзімен әкетеді,
Қабылдасаң Исаны сол жетеді.
/ Атымен тек Ұлының Сен келерсің.
Ақ ниетпен айтылған уәде еді. / 2р
''',
    chords: '''
[Am]Иса [Dm]сені сүйеді, ей, бауырым!
[G]Есік ашық [C]сен үшін әр қауымның.
[Am]/ Тәубеге [Dm]кел ағайын, өтінемін.
[E]Кімге [Am]керек уақытша сауығың. / 2р
Қ-сы: [Am]Мәңгілік [Dm]өмір береді,
[G]Оның [C]қолында себебі.
[Am][Dm]Күтіңдер, [G]іздеңдер, [C]асығыңдар!
[Dm]/ [Am]Иса жақында келеді, келеді.
[E]Иса [Am]жақында келеді. / 2р
2. Көкке бізді Өзімен әкетеді,
Қабылдасаң Исаны сол жетеді.
/ Атымен тек Ұлының Сен келерсің.
Ақ ниетпен айтылған уәде еді. / 2р
''',
  ),
  Song(
    number: 84,
    id: '84',
    title: 'Сүйіспеншілік',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Сүйіспеншілік шыдамды да, мейірімді,
Ол еш қызғанбайды да мақтанбайды.
Сүйіспеншілік не жүгенсіз, болмайды,
Не өзімшіл, ашушаң да еш болмайды.
Қ-сы: / Бауырым сен тыңдашы, тыңдашы,
Бауырым құлақ салшы. / 2р
2. Сүйіспеншілік әділетсіздікті құптамайды,
Ол ақиқатқа қатты қуанады.
Сүйіспеншілік ол әрдайым қорған болады,
Ұдайы сенеді, еш үмітін үзбейді.
3. Сүйіспеншілік ешқашанда ол сарқылмайды,
Жүрегіңді ол толтыруды қалайды.
Сүйіспеншілік ешқашанда ол сарқылмайды,
Жүрегіңді ол толтыруды қалайды.
''',
    chords: '''
[Bm][G]Сүйіспеншілік шыдамды [A][D]да, мейірімді,
Ол [Em]еш қызғанбайды [F#m][Bm]да мақтанбайды.
[Bm][G]Сүйіспеншілік не [A][D]жүгенсіз, болмайды,
Не [Em]өзімшіл, ашушаң да [F#m][Bm]еш болмайды.
Қ-сы: [G]/ Бауырым [A][D][Bm]сен тыңдашы, тыңдашы,
[G]Бауырым [F#m]құлақ салшы. [Bm]/ 2р
2. Сүйіспеншілік әділетсіздікті құптамайды,
Ол ақиқатқа қатты қуанады.
Сүйіспеншілік ол әрдайым қорған болады,
Ұдайы сенеді, еш үмітін үзбейді.
3. Сүйіспеншілік ешқашанда ол сарқылмайды,
Жүрегіңді ол толтыруды қалайды.
Сүйіспеншілік ешқашанда ол сарқылмайды,
Жүрегіңді ол толтыруды қалайды.
''',
  ),
  Song(
    number: 85,
    id: '85',
    title: 'Сүйіспеншілікпен әндетіп',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Сүйіспеншілікпен әндетіп,
Сенімде бірге жүруші ек.
/ Асуы биік жолдарда,
Боранға қарсы тұрушы ек. / 2р
2. Аз ғана еңбек етсек те,
От болып жанып тұрушы ек.
/ Түнгі аспанға қарап біз
Алысқа, көзді тігуші ек. / 2р
3. Бізді қорқытқан сөздерді,
Тайсалмай қарсы алушы ек.
/ Құдайдың сөзін орындап,
Дүниеде таза жүруші ек. / 2р
4. Шуақты қымбат жұмаққа,
Жырлай біз бірге барамыз.
/ Қайғысы, мұны жоқ жерде,
Мәңгілік жасап қаламыз. / 2р
Мадақтау
Жан-тәніммен Жаратқан Иені мадақтаймын,
Шын жүректен қасиетті атын ардақтаймын.
Жан-тәніммен Жаратқан Иені мадақтаймын,
Маған көп жақсылық жасағанын ұмытпаймын.
Ол бар күнәларымды кешіріп,
Дерттерімнің бәрін сауықтырады.
- Забур жырлары 102:1-3
''',
    chords: '''
[Am][E]Сүйіспеншілікпен әндетіп,
Сенімде бірге [Am]жүруші ек.
[Dm]/ [Am]Асуы биік жолдарда,
[E]Боранға [Am]қарсы тұрушы ек. / 2р
2. Аз ғана еңбек етсек те,
От болып жанып тұрушы ек.
/ Түнгі аспанға қарап біз
Алысқа, көзді тігуші ек. / 2р
3. Бізді қорқытқан сөздерді,
Тайсалмай қарсы алушы ек.
/ Құдайдың сөзін орындап,
Дүниеде таза жүруші ек. / 2р
4. Шуақты қымбат жұмаққа,
Жырлай біз бірге барамыз.
/ Қайғысы, мұны жоқ жерде,
Мәңгілік жасап қаламыз. / 2р
Мадақтау
Жан-тәніммен Жаратқан Иені мадақтаймын,
Шын жүректен қасиетті атын ардақтаймын.
Жан-тәніммен Жаратқан Иені мадақтаймын,
Маған көп жақсылық жасағанын ұмытпаймын.
Ол бар күнәларымды кешіріп,
Дерттерімнің бәрін сауықтырады.
- Забур жырлары 102:1-3
''',
  ),
  Song(
    number: 86,
    id: '86',
    title: 'Мадақтаймын Сені',
    meter: '6/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Мадақтаймын Сені, ардақтаймын Сені.
Әнге қосып Сені жырлаймын.
Әке деймін Сені, дәріптеймін Сені.
/ Әр сөзіңді Сенің тыңдаймын. / 2р
Қ-сы: / О, Иса! О, Иса!
О, Иса мәңгілік Сен жаса! / 2р
2. Сағынамын Сені, сүйемін деп Сені.
Тәңірім деп Сені санаймын.
Панам деймін Сені, құрметтеймін Сені.
/ Аллилуйя Саған айтамын. / 2р
''',
    chords: '''
[Em]Мадақтаймын Сені, ардақтаймын Сені.
[Am]Әнге [Em]қосып [B7]Сені жырлаймын.
[Em]Әке деймін Сені, дәріптеймін Сені.
[Am]/ [Em]Әр сөзіңді [B7]Сенің тыңдаймын. / 2р
Қ-сы: [Am]/ О, [D]Иса! [G]О, [Em]Иса!
[B7]О, [Em]Иса мәңгілік [E]Сен жаса! / 2р
2. Сағынамын Сені, сүйемін деп Сені.
Тәңірім деп Сені санаймын.
Панам деймін Сені, құрметтеймін Сені.
/ Аллилуйя Саған айтамын. / 2р
''',
  ),
  Song(
    number: 87,
    id: '87',
    title: 'Құрметтеймін Сені балаңдай',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Құрметтеймін Сені балаңдай,
Мадақтаймын әнменен тынбай.
Жар болшы маған Тәңір. Адалсың Сен мәңгі.
Қараңғыдан шығарған, рақымдығын сыйлаған,
Күнәмді кешіріп, өлімнен мені құтқарған.
Қ-сы: Құтқарушым менің, мен Сені сүйемін,
Саған мәңгі ризамын. Жан-тәніммен
Сені, Иса, жалғыз Сені мен мадақтаймын!
Құтқарушым менің, мен Сені сүйемін.
Кешірші деп сұраймын.
Мейірімді Иемді, жақсы, адал Иемді
Мәңгі жырлаймын. Мәңгі жырлаймын.
2. Ән саламын қуанғанымнан.
Ешқашан кетпеші жанымнан.
Панам болшы, О, Тәңір. Адалсың Сен мәңгі.
Тіршілікті жаратқан, ойын іске асырған.
Өзін құрметтеген адамға жаны ашыған!
''',
    chords: '''
[D][G]Құрметтеймін Сені [A7][D]балаңдай,
[G]Мадақтаймын [F#m]әнменен [Bm]тынбай.
Жар болшы [Em]маған [Asus]Тәңір. Адалсың Сен [A]мәңгі.
[D][A]Қараңғыдан шығарған, [F#m][Bm]рақымдығын сыйлаған,
[G]Күнәмді [D]кешіріп, [Em]өлімнен [D]мені құтқарған.
Қ-сы: Құтқарушым менің, [D][A]мен Сені сүйемін,
Саған [Bm]мәңгі ризамын. Жан-тәніммен
[Em]Сені, Иса, жалғыз Сені мен мадақтаймын!
Құтқарушым менің, [D][A]мен Сені сүйемін.
Кешірші деп [Bm]сұраймын.
Мейірімді [Em]Иемді, жақсы, адал Иемді
Мәңгі жырлаймын. [D]Мәңгі жырлаймын.
2. Ән саламын қуанғанымнан.
Ешқашан кетпеші жанымнан.
Панам болшы, О, Тәңір. Адалсың Сен мәңгі.
Тіршілікті жаратқан, ойын іске асырған.
Өзін құрметтеген адамға жаны ашыған!
''',
  ),
  Song(
    number: 88,
    id: '88',
    title: 'Таң атқанда оянып, Сені шақырам',
    meter: '8/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
/ Таң атқанда оянып Сені шақырам.
Қуанып мен ән салам, Сені жырлаймын. / 2p
Қ-сы: Аңсайсын Сен менің жырымды,
Саған арналған өмірімді.
Күні бойы Сені жырлаймын,
Махаббатыңды жариялаймын.
О, Иса! О, Иса! Иса, О, Иса!
Дәл қазір келші маған, Сағындым мен.
Се ні сүйем, мен бас ием, Тә ңірім-ай! (Қ-сы)
''',
    chords: '''
[D]/ [A]Таң атқанда оянып Сені шақырам.
Қуанып [Bm]мен ән [G]салам, [D]Сені жырлаймын. [A]/ 2p
Қ-сы: [D]Аңсайсын Сен менің жырымды,
[Bm]Саған арналған өмірімді.
[G]Күні бойы Сені жырлаймын,
[A]Махаббатыңды жариялаймын.
[D]О, [Bm]Иса! О, [G]Иса! Иса, О, Иса!
Дәл [A]қазір келші [D]маған, Сағындым мен.
Се [A][G]ні сүйем, мен бас [Em]ием, [A7]Тә ңірім-ай! (Қ-сы)
''',
  ),
  Song(
    number: 89,
    id: '89',
    title: 'О, Құдай Ием',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
/ О, Құдай Ием,
Сен әлемді жараттың,
Сен барлық бұлттардан биіксің. / 2р
/ Саған табынам, Саған табынам,
Саған табынам, Құдай Ием! / 2р
''',
    chords: '''
[D]/ О, [Em][A]Құдай Ием,
Сен [D]әлемді [Bm]жараттың,
Сен [Em]барлық бұлттардан [A7][D]биіксің. / 2р
/ [D]Саған [Bm]табынам, Саған табынам,
[G]Саған табынам, [A7]Құдай [D]Ием! / 2р
''',
  ),
  Song(
    number: 90,
    id: '90',
    title: 'Тәңірімнің аты қамал сияқты',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
/ Тәңірімнің аты қамал сияқты
Оған кірген адам құтқарылады. / 2p
/ Оның аты мадақталсын,
Оның аты мадақталсын,
Оның аты мадақталсын.
Жер мен көкте! / 2p
''',
    chords: '''
[D]/ [G]Тәңірімнің аты [D]қамал сияқты
[D]Оған [A]кірген адам [D]құтқарылады. / 2p
[D]/ Оның аты мадақталсын,
[G]Оның аты мадақталсын,
[A]Оның [D]аты мадақталсын.
[A]Жер [A7]мен [D]көкте! / 2p
''',
  ),
  Song(
    number: 91,
    id: '91',
    title: 'Эвейну шалом алейхем',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
/ Эвейну шалом алейхем. / 3p
Эвейну шалом, шалом, шалом алейхем.
/ Сізге тыныштық тілейміз. / 3p
Тәңіріміз Исаның тыныштығын.
''',
    chords: '''
/ Эвейну [Em][Am]шалом алейхем. [B7]/ [Em]3p
Эвейну [B7]шалом, [Em]шалом, шалом алейхем.
/ Сізге тыныштық тілейміз. / 3p
Тәңіріміз Исаның тыныштығын.
''',
  ),
  Song(
    number: 92,
    id: '92',
    title: 'О, Құдай қарашы маған',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
О, Құдай қарашы маған.
Жаным ұмтылады саған
Саған арнап мен ән айтам
Оян жаным, оян рухым.
Тыңдашы жүректің үнін
Таң сәрде Сені мадақтаймын.
/ Әсем Әуен, әсем Әуен,
Тәңірге әсем Әуен. / 2p
Иса, Иса, Иса Әнімсің Сен.
''',
    chords: '''
[D]О, Құдай [Em][A]қарашы маған.
Жаным [D][Bm]ұмтылады саған
Саған [Em]арнап [A]мен ән [D]айтам
[D]Оян [Em]жаным, [A]оян рухым.
Тыңдашы [D][Bm]жүректің үнін
Таң [Em][A]сәрде [D]Сені мадақтаймын.
[D]/ [Em]Әсем [A]Әуен, [D]әсем [Bm]Әуен,
[Em][A]Тәңірге әсем Әуен. [D][D7]/ 2p
[Em][A]Иса, [D][Bm]Иса, [Em][A]Иса Әнімсің [D]Сен.
''',
  ),
  Song(
    number: 93,
    id: '93',
    title: 'Иса, толып тұр менің жүрегімде',
    meter: '8/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Иса, толып тұр менің жүрегімде.
Мен Сені сүйем, Сен ғажапсың.
Иса, бәрінен де Сен қымбатсың.
Құтқарушым, өмірімсің Сен менің.
Иса, таптым мен байлықты,
Алтыннанда қымбат.
Иса, сүйемін Сені Құдайым, Тәңірім!
''',
    chords: '''
[D]Иса, толып [A]тұр [Bm]менің жүрегімде.
Мен [G]Сені [Em7]сүйем, Сен [A]ғажапсың.
[D]Иса, [A]бәрінен де [Bm]Сен қымбатсың.
[G]Құтқарушым, өмірімсің [Em7][A]Сен менің.
[D][Bm]Иса, [G]таптым мен [Em]байлықты,
[G][Em]Алтыннанда қымбат.
[D]Иса, [Bm]сүйемін [G]Сені [A]Құдайым, [D]Тәңірім!
''',
  ),
  Song(
    number: 94,
    id: '94',
    title: 'Барлық аспан',
    meter: '4/Б',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Барлық аспан атыңды мақтайды Ием.
Сенің көркің немен теңеседі екен?
Қ-сы: Мәңгі отырасың, жарқыраған тақта
Тек Сенің алдында, тізе бүгемін мен.
2. Мадақтаймын Сенің даңқыңды Жан Ием.
Сен біз үшін, өміріңді құрбан еттің.
3. Аялаймын Сенің Сөзіңді Жан Ием.
Жаратушым, бір Өзіңе дұға етем.
''',
    chords: '''
[A]Барлық [D]аспан [E][A]атыңды мақтайды Ием.
Сенің [D]көркің [E]немен [A]теңеседі екен?
Қ-сы: [A][D]Мәңгі [E]отырасың, [A]жарқыраған [F#m]тақта
Тек [D]Сенің [E]алдында, тізе [A]бүгемін мен.
2. Мадақтаймын Сенің даңқыңды Жан Ием.
Сен біз үшін, өміріңді құрбан еттің.
3. Аялаймын Сенің Сөзіңді Жан Ием.
Жаратушым, бір Өзіңе дұға етем.
''',
  ),
  Song(
    number: 95,
    id: '95',
    title: 'Шаттанамын Ұлы Құдай жүрегімде',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Шаттанамын Ұлы Құдай жүрегімде,
Менде мәңгі өмір сүрсе, шаттанамын.
Қуанамын, Киелі Рух жүрегімде,
Менде мәңгі өмір сүрсе, қуанамын.
Қ-сы: Am D G Em
/ Махаббат жолымен бізді жетеледің, жетеледің,
Күнәнің торынан бізді азат еттің. / 2p
2. Рәббім Ғайса, Сенің даңқың бар әлемде
Бола берсін мәңгілікте, бола берсін.
Рәббім Ғайса, Сенің даңқың бар әлемге
Тарай берсін мәңгілікте, тарай берсін.
''',
    chords: '''
[Em]Шаттанамын [Am]Ұлы [D]Құдай жүрегімде,
Менде [G]мәңгі [Em]өмір [D]сүрсе, [Em]шаттанамын. [D][Em]
[Em]Қуанамын, [Am]Киелі Рух [D]жүрегімде,
Менде [G]мәңгі [Em]өмір [D][Em]сүрсе, [Em][D]қуанамын.
Қ-сы: Am D G Em
/ Махаббат жолымен бізді жетеледің, жетеледің,
[Am]Күнәнің торынан [D]бізді азат [Em]еттің. / 2p
2. Рәббім Ғайса, Сенің даңқың бар әлемде
Бола берсін мәңгілікте, бола берсін.
Рәббім Ғайса, Сенің даңқың бар әлемге
Тарай берсін мәңгілікте, тарай берсін.
''',
  ),
  Song(
    number: 96,
    id: '96',
    title: 'Айқыш ағашта қиналдың',
    meter: '8/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Айқыш ағашта қиналдың,
Киелі қаныңды төктің, Иса рахмет Саған.
Барлық күнәмді кешірдің,
Жаңа өмірді сыйладың, Иса рахмет Саған!
/ Түнектің қақпасын Сен жаптың,
Әкеме жолымды Сен аштың! / 2p
Киелі Әкеме табынамын,
Табынамын өміріммен.
Киелі Әкеме мен арнаймын,
Мен арнаймын жүрегімді.
Киелі Әкеме бағыштаймын,
Бағыштаймын сенімімді.
Киелі Әкеме бас иемін,
Мен сүйемін мәңгілікке!
2. Киелі Рухыңды төктің,
Өз Сөзіңмен Сен өзгерттің мені.
Иса, сүйем Сені!
Өмірімді Саған бердім,
жетелеші мәңгілікке мені, Иса, сүйем Сені!
''',
    chords: '''
[Em]Айқыш ағашта қиналдың,
[C]Киелі [D]қаныңды төктің, [Em]Иса рахмет Саған.
[Em]Барлық күнәмді кешірдің,
[C]Жаңа өмірді [D]сыйладың, [Em]Иса рахмет Саған!
[C]/ Түнектің [D]қақпасын [Em]Сен жаптың,
[C]Әкеме [D]жолымды [Em]Сен [B]аштың! / 2p
Киелі [Am]Әкеме [Em]табынамын,
[D]Табынамын [A]өміріммен.
Киелі [Am]Әкеме [Em]мен арнаймын,
Мен [D]арнаймын [A]жүрегімді.
Киелі [Am][Em]Әкеме бағыштаймын,
[D]Бағыштаймын [A]сенімімді.
Киелі [Am]Әкеме бас [Em]иемін,
Мен [D]сүйемін [Em]мәңгілікке!
2. Киелі Рухыңды төктің,
Өз Сөзіңмен Сен өзгерттің мені.
Иса, сүйем Сені!
Өмірімді Саған бердім,
жетелеші мәңгілікке мені, Иса, сүйем Сені!
''',
  ),
  Song(
    number: 97,
    id: '97',
    title: 'Тәңірдің Рухы мені толтырғанда',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
/ Тәңірдің Рухы мені толтырғанда,
Дәуітше дұға етемін. / 2p
/ Дұға етемін, дұға етемін,
Дәуітше дұға етемін. / 2р
2. / Тәңірдің Рухы мені толтырғанда,
Дәуітше ән саламын. /
/ Ән саламын, ән саламын,
Дәуітше ән саламын. / 2р
3. / Тәңірдің Рухы мені толтырғанда,
Дәуітше мадақтаймын. /
/ Мадақтаймын, мадақтаймын,
Дәуітше мадақтаймын. / 2р
''',
    chords: '''
/ [Em]Тәңірдің Рухы мені толтырғанда,
[Am]Дәуітше [B7]дұға етемін. [Em]/ 2p
/ [Am]Дұға етемін, [Em]дұға етемін,
[B7]Дәуітше [E]дұға етемін. [Em]/ 2р
2. / Тәңірдің Рухы мені толтырғанда,
Дәуітше ән саламын. /
/ Ән саламын, ән саламын,
Дәуітше ән саламын. / 2р
3. / Тәңірдің Рухы мені толтырғанда,
Дәуітше мадақтаймын. /
/ Мадақтаймын, мадақтаймын,
Дәуітше мадақтаймын. / 2р
''',
  ),
  Song(
    number: 98,
    id: '98',
    title: 'Әлемнің бәрін Құдай жаратқан',
    meter: '8/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
/ Әлемнің бәрін Құдай жаратқан
Еш нәрсе де Онсыз пайда болмаған. / 2p
Қ-сы: / Мадақтаймын Сені,
Мадақтаймын Сені Ием!
Мадақтаймын Сені, мәңгілік, Аумин! / 2p
2. О, неткен шексіз Оның даналығы,
Неткен терең Оның білік-парасаты.
''',
    chords: '''
[Em][C]/ Әлемнің [D]бәрін Құдай [Em]жаратқан
Еш [Em][C]нәрсе де [D]Онсыз пайда [Em]болмаған. / 2p
Қ-сы: / [C]Мадақтаймын [D]Сені,
Мадақтаймын [G]Сені [Em]Ием!
Мадақтаймын [C]Сені, [D]мәңгілік, [Em]Аумин! / 2p
2. О, неткен шексіз Оның даналығы,
Неткен терең Оның білік-парасаты.
''',
  ),
  Song(
    number: 99,
    id: '99',
    title: 'Бүкіл жаным мен',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Бүкіл жаным мен  ұмтылам Са ған,
- A D
 D
 О, Иса, қаб ыл ал  мадақ ты.
Бүкіл жаныммен ұмтылам Саған,
Өзімді Саған мен арнадым.
Bm - G - A D Bm - G - A D
 D
 Қ-сы: Мадақ таймын  мен, Сенің  Рухыңды аң сап.
С енің  алдынд а б асымд ы и ем!
''',
    chords: '''
[D]Бүкіл [Bm]жаным мен [G] [A]ұмтылам Са ған,
[D][G]- A D
 D
 О, Иса, қаб ыл ал  мадақ ты.
[D]Бүкіл [Bm][G]жаныммен [A]ұмтылам Саған,
[D][G]Өзімді Саған мен [A][D]арнадым.
Bm - G - A D Bm - G - A D
 D
 Қ-сы: Мадақ таймын  мен, Сенің  Рухыңды аң сап.
[Bm]С [G]енің  [A][D]алдынд [G]а б асымд [A]ы и [D]ем!
''',
  ),
  Song(
    number: 100,
    id: '100',
    title: 'Мен Тәңірге әрқашан',
    meter: '8/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Мен Тәңірге әрқашан, жүрегімде үміт артамын
Ол менің үнімді естіді Тәңірім.
Назарын маған салып
Түбінен тұңғиықтың, азабынан ауыр күнәнің
Ол мені жоғары көтерді, құтқарды,
Аяғыма берік тұрғызды.
Қ-сы: Мен жаңа бір ән айтамын, айтамын,
Мадақтаймын мәңгі Құдайды.
Мен жаңа бір ән айтамын, Құдайға
Махаббатын Оның жырлаймын.
2. Бақытты болар адам.
Үмітін Құдайға арттырған
Таусылмас Тәңірдің керемет істері.
Кім Тәңірге келер?
Барлық адам қуанып.
Жан тәніммен Саған ұмтылған
Дауыстап Сені мадақтасын, даңқтасын,
Ұлы Құдай! Ұлы Құдай!
''',
    chords: '''
Мен [Em]Тәңірге [F]әрқашан, жүрегімде [G]үміт [C]артамын
Ол [F]менің [G]үнімді [Em]естіді [Am]Тәңірім.
[Dm]Назарын [G]маған салып
[C][Em]Түбінен [F]тұңғиықтың, азабынан [G]ауыр [C]күнәнің
Ол [F][G]мені жоғары [Em]көтерді, [Am]құтқарды,
[F]Аяғыма [G]берік [C][C7]тұрғызды.
Қ-сы: Мен [F]жаңа [G]бір [Em]ән айтамын, [Am]айтамын,
[F][G]Мадақтаймын [Em]мәңгі [C]Құдайды.
[F]Мен жаңа [G]бір [Em]ән айтамын, [Am]Құдайға
[F]Махаббатын [G]Оның [C]жырлаймын.
2. Бақытты болар адам.
Үмітін Құдайға арттырған
Таусылмас Тәңірдің керемет істері.
Кім Тәңірге келер?
Барлық адам қуанып.
Жан тәніммен Саған ұмтылған
Дауыстап Сені мадақтасын, даңқтасын,
Ұлы Құдай! Ұлы Құдай!
''',
  ),
  Song(
    number: 101,
    id: '101',
    title: 'Иса бізді сүйеді, аллелуйя!',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Иса бізді сүйеді, аллелуйя!
Ескі жылан езілді, аллелуйя.
Жеңіп шықты Мәсіғім, аллелуйя,
Ақталды үмітім, аллелуйя.
Қ-сы: Аллелуйя, аллелуйя!
2. Мадақтаңдар Тәңірді, аллелуйя,
Сүйеді ол бәріңді, аллелуйя.
Қуантады Тәңірім, аллелуйя,
Жұбатады Тәңірім, аллелуйя.
''',
    chords: '''
[D]Иса [C]бізді [Bm]сүйеді, аллелуйя!
[G]Ескі [D]жылан [A]езілді, аллелуйя.
[D]Жеңіп [C]шықты [Bm]Мәсіғім, аллелуйя,
[G]Ақталды [D][A]үмітім, аллелуйя.
Қ-сы: [D][G][G][D][D]Аллелуйя, [A]аллелуйя!
2. Мадақтаңдар Тәңірді, аллелуйя,
Сүйеді ол бәріңді, аллелуйя.
Қуантады Тәңірім, аллелуйя,
Жұбатады Тәңірім, аллелуйя.
''',
  ),
  Song(
    number: 102,
    id: '102',
    title: 'Алғыс Саған, жалғыз Саған',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
/ Алғыс Саған, жалғыз Саған, алғыс Саған Иса. /
Тәңір! Маған сөйледің Сен, Сол сәт өзгердім мен.
Мәңгі өмір сыйладың Сен, Киелі Рухыңмен.
/ О Құдайым, Өмір бұлағы Сен.
Жалғыз Саған, табынамын мен. /
''',
    chords: '''
[A]/ Алғыс Саған, [F#m]жалғыз [D]Саған, [E]алғыс Саған Иса. /
[A]Тәңір! [F#m]Маған сөйледің [D]Сен, Сол [E]сәт өзгердім мен.
[A]Мәңгі [F#m]өмір [D]сыйладың Сен, [E]Киелі Рухыңмен.
/ О Құдайым, Өмір бұлағы Сен.
Жалғыз Саған, табынамын мен. /
''',
  ),
  Song(
    number: 103,
    id: '103',
    title: 'Пәк жүрек',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Пәк жүрек, Саған арналған пәк жүрек
Тағзым ететін пәк жүрек, соны сұраймын.
Пәк жүрек, бөлінбейтін пәк жүрек
Саған ұнайтын пәк жүрек - соны сұраймын.
Тас жүрегімді алып таста,
Жұмсақ жүрек жаратып берші.
Саған лайықты тақ болсын.
Сені шақырам Тәңір, қаныңмен тазалашы,
Сұрайтыным сенен - пәк жүрек.
''',
    chords: '''
[D]Пәк жүрек, [A]Саған арналған пәк жүрек
Тағзым [Em]ететін пәк [G][A]жүрек, соны [D]сұраймын.
[D]Пәк жүрек, [A]бөлінбейтін пәк жүрек
Саған [Em]ұнайтын пәк [G]жүрек [A]- [D]соны сұраймын.
[G]Тас [A][D]жүрегімді алып таста,
[Bm]Жұмсақ [Em]жүрек [A]жаратып берші.
[G]Саған [D]лайықты тақ болсын.
[G]Сені [A]шақырам [D]Тәңір, [Bm]қаныңмен [Em]тазалашы,
Сұрайтыным [G]сенен [A]- [D]пәк жүрек.
''',
  ),
  Song(
    number: 104,
    id: '104',
    title: 'Бұл әлемнің бастамасы',
    meter: '4/Б',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Бұл әлемнің бастамасы Өзің болып,
Әлемнің ақыры да Сен боласың.
Аспаннан жердегіге қуат беріп,
Ал Өзің кең әлемге құпиясың.
Қ-сы: О, Тәңір, бұл әлемнің Патшасы!
О,Тәңір, бұл әлемнің Қолдаушысы!
Иіліп, Саған ғана тағзым етем,
/ О, Тәңір, өмірімнің берекесі. / 2р
2. Кешір мені, күнәлардан арылайын.
Иса Тәңір, Өзіңе мен табынайын.
Қуаныштан, жұбаныштан көздің жасы
Төгіледі Құтқарушым, айналайын.
3. Өзің бол мендегі шынайы сенім,
Мәңгілік жүрегімде жаса менің.
Жаратқан, көрсет енді шындық жолын,
Жарық көріп, Саған келсін қазақ елім.
''',
    chords: '''
[Bm]Бұл [G]әлемнің [Bm]бастамасы [Em]Өзің болып,
[D]Әлемнің [A][D]ақыры да Сен боласың.
[Bm]Аспаннан [G][Bm]жердегіге [Em]қуат беріп,
[G]Ал Өзің [A][F#m]кең әлемге [Bm]құпиясың.
Қ-сы: [G]О, Тәңір, [A][D]бұл әлемнің [Bm]Патшасы!
[Em]О,Тәңір, [F#]бұл [Bm]әлемнің Қолдаушысы!
[Em]Иіліп, [F#]Саған ғана [Bm]тағзым етем,
/ [G]О, Тәңір, [A][Bm]өмірімнің берекесі. / 2р
2. Кешір мені, күнәлардан арылайын.
Иса Тәңір, Өзіңе мен табынайын.
Қуаныштан, жұбаныштан көздің жасы
Төгіледі Құтқарушым, айналайын.
3. Өзің бол мендегі шынайы сенім,
Мәңгілік жүрегімде жаса менің.
Жаратқан, көрсет енді шындық жолын,
Жарық көріп, Саған келсін қазақ елім.
''',
  ),
  Song(
    number: 105,
    id: '105',
    title: 'Аспанда жарық ай',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Аспанда жарық ай, самсаған жұлдыздар.
Рақымын аямай нұрын төкті Құдай.
Бүгін жар саламыз, Иса сөзін елге.
Құдайдан Ол келген, күнәң үшін жерге.
Қ-сы: Иса Тәңір, жүрегімде жаса мәңгі,
Өзіңменен өміріміз болсын сәнді.
Мадақталсын киелі атың бар әлемге.
Бір өзіңе арнайық жыр менен әнді.
2. Көктегі Әкемнің айтқан сөзі балғын.
Інжу-маржан сөзін бауыр, сен де алғын.
Кешірім алғанда, күнәңді ақтайды.
Ажалдан, апаттан жанынды сақтайды.
3. Ием Жаратушы, Тәңірім бағушы,
Атыңды даңқтаймын Иса Құтқарушы.
Шексіз мейріміңмен аштың құшағыңды.
Сыйладың Сен бізге, ғажап жұмағыңды.
''',
    chords: '''
Аспанда жарық [D]ай, [Em]самсаған жұлдыздар.
Рақымын [A]аямай [D]нұрын төкті Құдай.
Бүгін жар [D]саламыз, [Em]Иса сөзін елге.
Құдайдан Ол [A]келген, [D]күнәң үшін жерге.
Қ-сы: [D]Иса [Em]Тәңір, [A]жүрегімде [D]жаса мәңгі,
[Em]Өзіңменен [A]өміріміз [D]болсын сәнді.
Мадақталсын [Em]киелі [A]атың [D]бар әлемге.
Бір [Em]өзіңе арнайық [A]жыр [D]менен әнді.
2. Көктегі Әкемнің айтқан сөзі балғын.
Інжу-маржан сөзін бауыр, сен де алғын.
Кешірім алғанда, күнәңді ақтайды.
Ажалдан, апаттан жанынды сақтайды.
3. Ием Жаратушы, Тәңірім бағушы,
Атыңды даңқтаймын Иса Құтқарушы.
Шексіз мейріміңмен аштың құшағыңды.
Сыйладың Сен бізге, ғажап жұмағыңды.
''',
  ),
  Song(
    number: 106,
    id: '106',
    title: 'Бар әлемді жаратқан Құдіретті Құдай',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Бар әлемді жар атқан Құд іретті Құ дай
Жалғ ыз Өзің ө мірімді мен ің өзгерт тің.
Махаббатың мен сыйың шексіз, мәңгілік,
Келеді енді Тәңірім мен жыр еткім.
Қ-сы: Атыңды Тәңірім мен даңқтаймын,
Басымды Саған ғана шын иемін.
Өмір мен сүюдің көзісің Сен.
Қабыл ал дұғамды сиынам мен.
2. Бар әлемді жаратқан Құдіретті Құдай
Сенсің маған түнекте жарық сыйлаған.
Махаббатыңды жаным қуанып сезініп,
Қызмет етемін шын жүрекпен тек Саған.
''',
    chords: '''
Бар [Am]әлемді [Em]жар атқан [Am]Құд [Em]іретті Құ дай
[F]Жалғ ыз Өзің [Dm7]ө мірімді [G]мен [Em]ің өзгерт тің.
[Am]Махаббатың [Em]мен [Am]сыйың [Em]шексіз, мәңгілік,
[F]Келеді [Dm7]енді [G]Тәңірім мен [Em]жыр еткім.
Қ-сы: [Am][F]Атыңды [G]Тәңірім [Em]мен даңқтаймын,
[F][E]Басымды Саған [Am]ғана [E]шын иемін.
[Am]Өмір мен [F][G]сүюдің [Em]көзісің Сен.
[F]Қабыл ал [E]дұғамды [Am]сиынам мен.
2. Бар әлемді жаратқан Құдіретті Құдай
Сенсің маған түнекте жарық сыйлаған.
Махаббатыңды жаным қуанып сезініп,
Қызмет етемін шын жүрекпен тек Саған.
''',
  ),
  Song(
    number: 107,
    id: '107',
    title: 'Құтқардың мені Иса',
    meter: '4/Б',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Құтқардың мені Иса. Сенен ар тық ешкім жоқ.
Әр күнімде мадақтаймын Ұлы махаббатыңды.
Қуаныш бердің Сен, әлсіз болсам қиналмайм.
Қайда болсам, не болса да, мадақтаймын Сені.
Қ-сы: Патшамызды шын жүректен мадақтайық!
Бүкіл әлем Исаға ән салайық.
Теңіз, жайлау, орманмен ән салды, ән салды.
Иса Мәсіх біз Сені мадақтаймыз!
Мәңгілікке біз Сенсіз бара алмаймыз.
Махаббатың да, күшің де бізбен бірге.
''',
    chords: '''
[G]Құтқардың [D]мені [Em]Иса. Сенен [D]ар тық [C]ешкім жоқ.
Әр [G]күнімде [C][G]мадақтаймын [Em][F]Ұлы [D]махаббатыңды.
[G]Қуаныш [D][Em]бердің Сен, [D]әлсіз болсам [C]қиналмайм.
Қайда [G]болсам, [C]не [G]болса [Em][F]да, мадақтаймын [C][D]Сені.
Қ-сы: [G][Em]Патшамызды шын [C][D]жүректен мадақтайық!
[G]Бүкіл [Em]әлем [C]Исаға [D]ән салайық.
[Em]Теңіз, [C]жайлау, [D]орманмен [C]ән [D]салды, ән салды.
[G]Иса Мәсіх [Em][C]біз [D]Сені мадақтаймыз!
[G][Em]Мәңгілікке біз [C]Сенсіз [D]бара алмаймыз.
[Em]Махаббатың [D]да, [C]күшің де [G]бізбен бірге.
''',
  ),
  Song(
    number: 108,
    id: '108',
    title: 'Ол мадақталсын',
    meter: '3/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Ол мадақталсын, Патша мадақталсын!
Оған табынамыз! Ол мадақталсын,
Патша мадақталсын мен Оған табынамын!
Қ-сы: Ол Тәңір! Өмірді жарқыратады.
Аспан мен жер қуан Оның киелі Атына.
Ол мадақталсын, Патша мадақталсын!
''',
    chords: '''
[G]Ол мадақталсын, Патша мадақталсын!
[C][Am]Оған [D][G]табынамыз! Ол мадақталсын,
Патша мадақталсын [Am]мен [Bm]Оған [C][D][E]табынамын!
Қ-сы: [Am][G]Ол [D][G]Тәңір! [C]Өмірді [Em]жарқыратады.
[Am]Аспан [G]мен [D]жер қуан [G]Оның [C]киелі [Em]Атына.
[Am][G]Ол [D]мадақталсын, [C][G]Патша мадақталсын!
''',
  ),
  Song(
    number: 109,
    id: '109',
    title: 'Кел, Құдайды мадақтауға',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Кел, Құдайды мадақтауға.
Кел, жүрегіңді Оған арна.
Кел, Тәңірді мадақтауға.
Кел, Ол сені қабылдайды. Кел!
Қ-сы: Уақыт келер барлығы жар салады.
Сен менің Құдайым деп.
Өмірдің байлығы тек сол үшін
Құдайды танығанға.
''',
    chords: '''
[D]Кел, [Dsus]Құдайды [D]мадақтауға.
[A]Кел, [Em7]жүрегіңді [G]Оған арна.
[D]Кел, [Dsus]Тәңірді [D]мадақтауға.
[A]Кел, [Em7]Ол сені [D]қабылдайды. Кел!
Қ-сы: [G]Уақыт [D]келер барлығы жар салады.
[G]Сен [D]менің Құдайым деп.
[G]Өмірдің байлығы [Bm]тек сол үшін
[Em7][Asus]Құдайды [A]танығанға.
''',
  ),
  Song(
    number: 110,
    id: '110',
    title: 'Иемізді мадақтаңдар',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Иемізді мадақтаңдар, барлық ұлттар.
Оны мадақтаңдар, күллі халықтар.
Ол зор мейірімін көрсетіп,
Бізге мәңгілік адал болады.
Мадақтаңдар Иемізді,
Мадақтаңдар Иемізді!
''',
    chords: '''
[C]Иемізді [F][C][Dm]мадақтаңдар, [G]барлық [C]ұлттар.
[C][F]Оны [C][Dm]мадақтаңдар, күллі [G][C]халықтар.
[F]Ол [G]зор мейірімін [Am]көрсетіп,
[F]Бізге [G]мәңгілік [Am]адал болады.
[F][G][C]Мадақтаңдар Иемізді,
[F][C][G]Мадақтаңдар [C]Иемізді!
''',
  ),
  Song(
    number: 111,
    id: '111',
    title: 'Иса, жалғыз Сен - Иса!',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
/ Иса, жалғыз Сен - Иса!
Жа нымды жұбатып, қа сымда боласын! / 2р
Мәңгі өмі ріңді, сый ладың м аған,
Ри замын мен - Са ған!
Қ-сы: / Ол мәңгі, Ол мәңгі, Ол мәңгі,
Біздің Иеміз - Иса! / 2р
''',
    chords: '''
[D]/ Иса, [Bm]жалғыз Сен - Иса!
[G]Жа нымды [A]жұбатып, қа сымда боласын! / 2р
[D]Мәңгі өмі [Bm]ріңді, [F#m]сый ладың м аған,
[G]Ри [A]замын мен - Са ған!
Қ-сы: / Ол [D]мәңгі, Ол [Bm][G]мәңгі, Ол мәңгі,
Біздің [A]Иеміз [D]- Иса! / 2р
''',
  ),
  Song(
    number: 112,
    id: '112',
    title: 'Атың мадақталсын',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Атың мадақталсын, орман тауым көлімде,
Жер мен аспан төрінде, Атың мадақталсын.
2. Атың мадақталсын, шексіз мына ғаламда,
Жүрегім ой санамда, Атың мадақталсын.
Қ-сы: Әрбір атқан таңым үшін мадақтаймын,
Есіміңді бар Әлемге жариялаймын!
/ Атың мадақталсын Тәңір,
Мәнгі Мадақталсын.
Өзіңмен ғажап біздің өмір,
Киелі есімің даңқталсын. /
3. Атың мадақталсын, биік шыңға жетсем де,
Терең құзға кетсем де, Атың мадақталсын.
4. Атың мадақталсын қандай сыннан өтсем де,
Шаттыққа кенелсем де, Атың мадақталсын.
''',
    chords: '''
[A]Атың [E][F#m]мадақталсын, [D]орман тауым көлімде,
[A]Жер [E]мен аспан [F#m]төрінде, [D]Атың мадақталсын.
2. Атың мадақталсын, шексіз мына ғаламда,
Жүрегім ой санамда, Атың мадақталсын.
Қ-сы: Әрбір атқан таңым үшін мадақтаймын,
Есіміңді бар Әлемге жариялаймын!
/ Атың [A][E]мадақталсын Тәңір,
Мәнгі [F#m][D]Мадақталсын.
Өзіңмен [A]ғажап [E]біздің өмір,
Киелі [F#m]есімің [E]даңқталсын. [D]/
3. Атың мадақталсын, биік шыңға жетсем де,
Терең құзға кетсем де, Атың мадақталсын.
4. Атың мадақталсын қандай сыннан өтсем де,
Шаттыққа кенелсем де, Атың мадақталсын.
''',
  ),
  Song(
    number: 113,
    id: '113',
    title: 'Тәңірді мадақта жан-дүнием!',
    meter: '4/Б',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
Қ-сы: Тәңірді мадақта жан-дүнием!
Киелі Есімін!
Бар дауыспен мадақта жан-дүнием!
Тәңірді мадақта!
Тамаша арайлы таң атты,
Тәңірім ғажап күн жаратты!
Осынау керемет рақымы үшін
Арнайық біз мадақты!
2. Рақымы мен махаббатың шексіз
Тәңірім Сен ұлысың!
Он мың себеп те аз боларма маған
Мәңгі айтар жырымсың!
3. Қуатым кеміп сарқылған күн
Ажалым жетіп ақырғы,
Жан-дүнием Сені жырлайды қатты
Мәңгілікке Атыңды!
''',
    chords: '''
Қ-сы: [D][G]Тәңірді [D]мадақта [A][Bm]жан-дүнием!
[G]Киелі [D][A]Есімін!
[G]Бар [D]дауыспен [G]мадақта [A][Bm]жан-дүнием!
[G]Тәңірді [A][D]мадақта!
[G][D]Тамаша [A]арайлы таң [Bm]атты,
[G][D]Тәңірім ғажап [A]күн [Bm]жаратты!
[G]Осынау [D][A]керемет [Bm]рақымы үшін
[G][D]Арнайық біз [A][D]мадақты!
2. Рақымы мен махаббатың шексіз
Тәңірім Сен ұлысың!
Он мың себеп те аз боларма маған
Мәңгі айтар жырымсың!
3. Қуатым кеміп сарқылған күн
Ажалым жетіп ақырғы,
Жан-дүнием Сені жырлайды қатты
Мәңгілікке Атыңды!
''',
  ),
  Song(
    number: 114,
    id: '114',
    title: 'Рахмет Саған Құдай',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'kk',
    lyrics: '''
/ Рахмет Саған Құдай.
Рахмет Саған Құдай.
Рахмет! О, Құдай Ием,
Иса үшін рахмет. / 2р
/ Енді менің күшім бар.
Менің байлығым бар.
Мен үшін Иса өмірге келді. / 2р Рахмет!
''',
    chords: '''
[G]/ Рахмет [D]Саған Құдай.
[Em]Рахмет [Bm]Саған Құдай.
[C]Рахмет! О, [G]Құдай Ием,
Иса [F]үшін рахмет. [D]/ 2р
/ [Bm]Енді менің [Em7]күшім [Am7]бар.
Менің [D7][G]байлығым бар.
Мен үшін [Em]Иса [F]өмірге [Dsus]келді. / [G]2р Рахмет!
''',
  ),
  Song(
    number: 115,
    id: '115',
    title: 'Эзэнээ магтан дуулъя',
    meter: '4/',
    category: 'Сүйіспеншілік',
    language: 'mn',
    lyrics: '''
/ Эзэнээ магтан дуулъя
Их Эзэнээ магтан дуулъя,
Есүс Хүүгээ бидэнд өгсөн
Их Эзэнээ магтацгаая. / 2p
/ Их Эзэн хүч чадлаа бидэнд өгсөн
Амар тайван аз жаргал,
Итгэл найдвар амьдралд минь ирлээ. / 2р
Их Эзэн!
Құдай біздің арамызда
«Естеріңде болсын: Мен бұл дүниенің ақыр соңына
дейін әр күні өздеріңмен бірге болып, сендерге жар
боламын!» (Аумин.)
- Матай 28:20
''',
    chords: '''
[G]/ Эзэнээ [D]магтан дуулъя
Их [Em][Bm]Эзэнээ магтан дуулъя,
[C]Есүс [G]Хүүгээ бидэнд өгсөн
Их [F]Эзэнээ [D]магтацгаая. / 2p
/ [Bm]Их [Em7]Эзэн хүч чадлаа [Am7]бидэнд өгсөн
Амар [D7][G]тайван аз жаргал,
Итгэл [Em]найдвар амьдралд [F]минь [Dsus]ирлээ. / 2р
Их [G]Эзэн!
Құдай біздің арамызда
«Естеріңде болсын: Мен бұл дүниенің ақыр соңына
дейін әр күні өздеріңмен бірге болып, сендерге жар
боламын!» (Аумин.)
- Матай 28:20
''',
  ),
  Song(
    number: 116,
    id: '116',
    title: 'Құдай сені тастамайды ешқашан',
    meter: '4/',
    category: 'Құдай біздің арамызда',
    language: 'kk',
    lyrics: '''
/ Құдай сені тастамайды ешқашан,
Бірге болады сенімен Ол әрқашан. / 2p
Бәріміз барамыз жаннатқа,
Алғыс мадақ айтып Исаға.
Құтқарғанын біліп Тәңірдің,
Бала болдық Әке Құдайға.
''',
    chords: '''
[D]/ [Bm]Құдай сені тастамайды ешқашан,
[G]Бірге [A]болады сенімен Ол әрқашан. / 2p
[D]Бәріміз [Bm]барамыз жаннатқа,
[G]Алғыс [A]мадақ айтып Исаға.
[D]Құтқарғанын [Bm]біліп Тәңірдің,
[G]Бала [A]болдық Әке Құдайға.
''',
  ),
  Song(
    number: 117,
    id: '117',
    title: 'Түнекте мен жалғыз жүрдім',
    meter: '4/',
    category: 'Құдай біздің арамызда',
    language: 'kk',
    lyrics: '''
Түнекте мен жалғыз жүрдім.
Есік таппай мен қиналдым, қараңғыда.
Бір жарық жұлдыз нұр төгіп
Тар жолды маған көрсетті. Жүріп кеттім.
Қ-сы: Жүректен шыққан алғыстар
Саған арналған мадақтар,
Тек Сенің атыңды көтеріп
Жар саламыз біз.
Иса біздің Тәңіріміз
Жарқыраған жұлдызымыз,
Шынайы жолды көрсететін Иса Иеміз!
2. Енді мен еш қиналмаймын
Өйткені жанымда Тәңір, жар болады.
Иса Сен менің тірегім
Иса Сен менің жігерім, Мәңгілікке.
3. Сенімен әрқашан болсам
Жанатқа барамын деген, О, бауырым.
Жанат бағында орның
Иса Өз құшағын ашып, қарсы алады.
''',
    chords: '''
[G]Түнекте мен [Em]жалғыз жүрдім.
Есік таппай [C]мен қиналдым, [D]қараңғыда.
[G]Бір жарық [Em]жұлдыз нұр төгіп
Тар жолды маған [C]көрсетті. [D]Жүріп кеттім.
Қ-сы: [G]Жүректен [D]шыққан алғыстар
Саған арналған [Em]мадақтар,
Тек Сенің атыңды [C]көтеріп
[D]Жар [G]саламыз біз.
Иса біздің [D]Тәңіріміз
Жарқыраған [Em]жұлдызымыз,
Шынайы жолды көрсететін [C][D]Иса [G]Иеміз!
2. Енді мен еш қиналмаймын
Өйткені жанымда Тәңір, жар болады.
Иса Сен менің тірегім
Иса Сен менің жігерім, Мәңгілікке.
3. Сенімен әрқашан болсам
Жанатқа барамын деген, О, бауырым.
Жанат бағында орның
Иса Өз құшағын ашып, қарсы алады.
''',
  ),
  Song(
    number: 118,
    id: '118',
    title: 'Иса біздің берік панамыз',
    meter: '6/',
    category: 'Құдай біздің арамызда',
    language: 'kk',
    lyrics: '''
Иса біздің берік панамыз.
Тек Исадан бақыт табамыз.
Тек Исамен бірге боламыз.
Тар жолменен өтіп барамыз.
Қ-сы: Кездесейік енді аспанда.
Кездесейік Тәңір алдында.
Кездесейік жұмақ төрінде,
Ие болып мәңгі өмірге.
2. Тек Исада болсын ойыңыз.
Тек Исаның сөзін тыңдаңыз.
Абайлаңыз, құлап қалмаңыз,
Тар жолменен өтіп барамыз.
3. Кел, шырқайық бүгін бәріміз.
Иса болсын біздің әніміз.
Жарасып тұр бүгін сәніміз,
Біз Исамен мәңгі біргеміз.
''',
    chords: '''
[Em]Иса біздің [B7]берік панамыз.
[Am]Тек Исадан [B7][Em]бақыт табамыз.
Тек Исамен бірге [B7]боламыз.
[Am]Тар [B7]жолменен [Em]өтіп барамыз.
Қ-сы: [Em]Кездесейік [Am]енді аспанда.
[D]Кездесейік [B7]Тәңір алдында.
[Em]Кездесейік [Am]жұмақ төрінде,
[B7]Ие болып [Em]мәңгі өмірге.
2. Тек Исада болсын ойыңыз.
Тек Исаның сөзін тыңдаңыз.
Абайлаңыз, құлап қалмаңыз,
Тар жолменен өтіп барамыз.
3. Кел, шырқайық бүгін бәріміз.
Иса болсын біздің әніміз.
Жарасып тұр бүгін сәніміз,
Біз Исамен мәңгі біргеміз.
''',
  ),
  Song(
    number: 119,
    id: '119',
    title: 'Менің аяулы арманым',
    meter: '4/Б',
    category: 'Құдай біздің арамызда',
    language: 'kk',
    lyrics: '''
Менің аяулы арманым
Көруге Едем аспанын.
Мәңгі қалуға сол жақта,
Ғажайып отанында Адамның.
Қ-сы: Едем аспаны, Сен менің әнім.
Едем аспаны, бүгінгі арманым.
Бәрінен жарық,
Бәрінен нәзік өмірімде әрқашан.
2. Менің қалаулы арманым –
Исаның аяғына жығылу.
Сонда күш алсам әрқашан,
Әкемнің үйіне оралсам.
3. Тында мені Құтқарушым,
Қайтаршы Едем аспанын.
Мәңгі болсам мен Сенімен,
Күнәсіз рухани өмірде.
''',
    chords: '''
[D]Менің [Bm]аяулы [F#m]арманым
[G][A]Көруге [D]Едем аспанын.
[Bm]Мәңгі [F#m]қалуға [G]сол жақта,
[D]Ғажайып [A][D]отанында Адамның.
Қ-сы: [G]Едем [A]аспаны, [F#m]Сен [Bm]менің әнім.
[G]Едем [A]аспаны, [D][D7]бүгінгі арманым.
[G]Бәрінен [A]жарық,
[F#m]Бәрінен [Bm]нәзік [G][A]өмірімде [D]әрқашан.
2. Менің қалаулы арманым –
Исаның аяғына жығылу.
Сонда күш алсам әрқашан,
Әкемнің үйіне оралсам.
3. Тында мені Құтқарушым,
Қайтаршы Едем аспанын.
Мәңгі болсам мен Сенімен,
Күнәсіз рухани өмірде.
''',
  ),
  Song(
    number: 120,
    id: '120',
    title: 'И са Сен біздің а рамыздасың',
    meter: '8/',
    category: 'Құдай біздің арамызда',
    language: 'kk',
    lyrics: '''
И са Сен біздің а рамыздасың,
Бі зді Рухың ж етелейді.
Кү нәларымызды  жойдың Сен,
Сен ің тағың асп анда.
Қ-сы: Тә ңірім,  Сен – Тәңі рсің бұл әл емге,
Тәң ірім,  Сен Ж ан-тәніммен та бынамын,
Ж ан-тәніммен та бынамын, мен С аға н.
2. Құтқарып Сен бізді күнәлардан,
Мәңгілік өмір бердің.
Қорықпаймын мен енді өлімнен,
Даңқтаймын Иса Тәңірді.
3. Бұл дүниенің жарығысың Сен,
Кім Саған еремін десе.
Қараңғыда ол енді жүрмейді,
Жарығыңа болар ие.
''',
    chords: '''
[G]И [Am]са Сен [D]біздің а рамыздасың,
[Am]Бі зді [C]Рухың [D7]ж етелейді.
[G]Кү [Am]нәларымызды  [D]жойдың Сен,
[Am]Сен ің [C]тағың [D]асп анда.
Қ-сы: Тә ңірім, [G][Em] Сен [Am]– Тәңі рсің бұл [D]әл емге,
[G]Тәң ірім, [Em][Am] Сен Ж [D]ан-тәніммен та бынамын,
[Am]Ж ан-тәніммен [D]та [Am]бынамын, мен [D]С аға н. [G]
2. Құтқарып Сен бізді күнәлардан,
Мәңгілік өмір бердің.
Қорықпаймын мен енді өлімнен,
Даңқтаймын Иса Тәңірді.
3. Бұл дүниенің жарығысың Сен,
Кім Саған еремін десе.
Қараңғыда ол енді жүрмейді,
Жарығыңа болар ие.
''',
  ),
  Song(
    number: 121,
    id: '121',
    title: 'Мұ‍ ңға батсам жүрегім мұзд ап',
    meter: '8/',
    category: 'Құдай біздің арамызда',
    language: 'kk',
    lyrics: '''
Мұ‍ ңға батсам жүрегім мұзд ап,
Ол қасымда бі‍ р бола ма?
Кү йбің тірлігі бастан асс а да,
Құ‍ шақ жайып қарсы ал а ма?
Қ-сы: / Мә сіх бі збен мә ңгі бі‍ рге!
О‍ л мықты, б‍ ерік і рге! / 2p
2. Алдым соқпақ артым болса,
Ол қасымда бір бола ма?
Сөніп жарық күн, қараңғы болса,
Нұр бере ме кең далама?
3. Сапар шексем қайтып келмеске,
Ол қасымда бір бола ма?
Беріп сый-тарту, құрмет көрсетіп,
Мәңгі досым болып қала ма?
Балаларға арналған әндер
Ал Иса былай деді: «Балалардың Маған келуіне жол
беріңдер, оларға кедергі жасамаңдар!
Құдайдың Патшалығы сондайлар үшін».
- Матай 19:14
''',
    chords: '''
Мұ‍ [Am]ңға батсам [Dm]жүрегім мұзд ап,
[E]Ол [Am]қасымда бі‍ р бола ма?
[Dm]Кү йбің [Am]тірлігі бастан асс а да,
[E7]Құ‍ шақ [Am]жайып қарсы ал а ма?
Қ-сы: / [Dm]Мә сіх бі [G]збен мә [C]ңгі бі‍ [F]рге!
О‍ л [Dm]мықты, б‍ [E]ерік і [Am]рге! / 2p
2. Алдым соқпақ артым болса,
Ол қасымда бір бола ма?
Сөніп жарық күн, қараңғы болса,
Нұр бере ме кең далама?
3. Сапар шексем қайтып келмеске,
Ол қасымда бір бола ма?
Беріп сый-тарту, құрмет көрсетіп,
Мәңгі досым болып қала ма?
Балаларға арналған әндер
Ал Иса былай деді: «Балалардың Маған келуіне жол
беріңдер, оларға кедергі жасамаңдар!
Құдайдың Патшалығы сондайлар үшін».
- Матай 19:14
''',
  ),
  Song(
    number: 122,
    id: '122',
    title: 'Бізге бұл күнді, Құдай жаратқан',
    meter: '4/',
    category: 'Балаларға арналған әндер',
    language: 'kk',
    lyrics: '''
Бізге бұл күнді, бізге бұл күнді,
Құдай жаратқан, Құдай жаратқан!
Шаттанамыз, шаттанамыз,
Шексіз қуанып, шексіз қуанып.
Қ-сы: Иса Тәңір Сені сүйеміз,
Өмірімізді Саған арнаймыз.
Бізге бұл күнді, бізге бұл күнді,
Құдай жаратқан
2. Келгін досым, келгін досым,
Иса Тәңірге, Иса Тәңірге.
Саған берер, саған берер,
Мәңгілік өмір, мәңгілік өмір!
''',
    chords: '''
[D]Бізге бұл күнді, бізге бұл күнді,
[A]Құдай жаратқан, Құдай жаратқан!
[A7]Шаттанамыз, шаттанамыз,
[D]Шексіз қуанып, шексіз қуанып.
Қ-сы: [G]Иса [D]Тәңір Сені сүйеміз,
[G][D]Өмірімізді Саған арнаймыз.
[D]Бізге бұл күнді, бізге бұл күнді,
[A]Құдай [D]жаратқан
2. Келгін досым, келгін досым,
Иса Тәңірге, Иса Тәңірге.
Саған берер, саған берер,
Мәңгілік өмір, мәңгілік өмір!
''',
  ),
  Song(
    number: 123,
    id: '123',
    title: 'Келемін Саған',
    meter: '4/',
    category: 'Балаларға арналған әндер',
    language: 'kk',
    lyrics: '''
/ Келемін Саған, Жаратушым.
Сенің шексіз махаббатың
Таусылмайды рахымың. / 2р
Қ-сы: / Ұлысың Сен. Сен ғажайып Ұлысың.
Сенен артық бір күш жоқ.
Саған ешкім тең келмес. / 2р
2. / Келемін Саған аңсап Сені.
Жүрегімді жадыратшы
Мәңгілікке жасашы. / 2р
''',
    chords: '''
/ [C]Келемін [Em]Саған, Жаратушым.
Сенің [Dm]шексіз махаббатың
Таусылмайды [F]рахымың. [G7]/ 2р
Қ-сы: / Ұлысың [C]Сен. [Am]Сен ғажайып Ұлысың.
Сенен артық бір күш [F]жоқ.
Саған [Dm]ешкім [G]тең келмес. [C]/ 2р
2. / Келемін Саған аңсап Сені.
Жүрегімді жадыратшы
Мәңгілікке жасашы. / 2р
''',
  ),
  Song(
    number: 124,
    id: '124',
    title: 'Құдай сондай жақсы',
    meter: '4/',
    category: 'Балаларға арналған әндер',
    language: 'kk',
    lyrics: '''
Құдай сондай жақсы, Құдай сондай жақсы,
Құдай сондай жақсы, Ол сондай жақсы!
Құдай мені сүйеді, Құдай мені сүйеді!
Құдай мені сүйеді, Ол сондай жақсы!
''',
    chords: '''
[D]Құдай [A]сондай [A7]жақсы, [D]Құдай сондай жақсы,
[D7]Құдай [G]сондай [D]жақсы, Ол сондай [A][D]жақсы!
Құдай мені сүйеді, Құдай мені сүйеді!
Құдай мені сүйеді, Ол сондай жақсы!
''',
  ),
  Song(
    number: 125,
    id: '125',
    title: 'Қандай бақыт!',
    meter: '4/',
    category: 'Балаларға арналған әндер',
    language: 'kk',
    lyrics: '''
Қандай бақыт, Құдайдың қолындамын!
Құдайдың қолындамын! Қандай бақыт!
2. Азатпын мен, Ол мен үшін өлді!
Ол мен үшін өлді! Азатпын мен!
3. Жүрегіме, Киелі Рух берді!
Киелі Рух берді! Жүрегіме!
4. Тынышталам, күшін маған берді!
Күшін маған берді! Тынышталам!
''',
    chords: '''
[D]Қандай [G]бақыт, [D]Құдайдың қолындамын!
[G][D]Құдайдың [D]қолындамын! [A][D]Қандай бақыт!
2. Азатпын мен, Ол мен үшін өлді!
Ол мен үшін өлді! Азатпын мен!
3. Жүрегіме, Киелі Рух берді!
Киелі Рух берді! Жүрегіме!
4. Тынышталам, күшін маған берді!
Күшін маған берді! Тынышталам!
''',
  ),
  Song(
    number: 126,
    id: '126',
    title: 'Жүрегімді өзгерт, О, Тәңір Ием',
    meter: '4/',
    category: 'Балаларға арналған әндер',
    language: 'kk',
    lyrics: '''
Жүрегімді өзгерт, О, Тәңір Ием,
Саған ұқсайын, О, Құдай Ием.
Жыр болсын мәңгі, О, Тәңірім,
Саған ұқсайын, О, Құдай Ием.
Күш берушісің Сен, мені жаратқан,
Жүрегімді өзгерт, Саған табынамын.
''',
    chords: '''
[C]Жүрегімді [Em]өзгерт, [Dm7][G]О, Тәңір [Csus]Ием,
[C][Em]Саған [Dm7][G]ұқсайын, О, [C]Құдай Ием.
[C]Жыр [Em]болсын [Dm7][G]мәңгі, О, [Csus]Тәңірім,
[C][Em]Саған [Dm7][G]ұқсайын, О, [C]Құдай Ием.
[Am]Күш [Dm7]берушісің Сен, [G]мені [Csus]жаратқан,
[Am]Жүрегімді [D]өзгерт, [G]Саған табынамын.
''',
  ),
  Song(
    number: 127,
    id: '127',
    title: 'Бүкіл әлем Құдайдың қолында!',
    meter: '6/',
    category: 'Балаларға арналған әндер',
    language: 'kk',
    lyrics: '''
Бүкіл әлем Құдайдың қолында!
Бүкіл әлем Құдайдың қолында!
Бүкіл әлем Құдайдың қолында!
Бүкіл әлем Оның қолында!
/ Нәрестелер де Оның қолында! / 3p
Бүкіл әлем Оның қолында!
/ Әр күн және түн Оның қолында! / 3p
Бүкіл әлем Оның қолында!
/ Жаңбыр және жел Оның қолында! / 3p
Бүкіл әлем Оның қолында!
''',
    chords: '''
[D]Бүкіл әлем Құдайдың қолында!
[A]Бүкіл әлем Құдайдың қолында!
[D]Бүкіл әлем Құдайдың қолында!
[A]Бүкіл [A7]әлем [D]Оның қолында!
/ Нәрестелер де Оның қолында! / 3p
Бүкіл әлем Оның қолында!
/ Әр күн және түн Оның қолында! / 3p
Бүкіл әлем Оның қолында!
/ Жаңбыр және жел Оның қолында! / 3p
Бүкіл әлем Оның қолында!
''',
  ),
  Song(
    number: 128,
    id: '128',
    title: 'Құдай мені жаратты',
    meter: '4/',
    category: 'Балаларға арналған әндер',
    language: 'kk',
    lyrics: '''
Құдай мені жаратты, Құдай мені жаратты,
Құлақ, көз, мұрын, ауыз! Құдай мені жаратты!
2. Құдай Сені жаратты, Құдай Сені жаратты,
Құлақ, көз, мұрын, ауыз! Құдай Сені жаратты!
3. Құдай бізді жаратты, Құдай бізді жаратты,
Құлақ, көз, мұрын, ауыз! Құдай бізді жаратты!
''',
    chords: '''
[D]Құдай [A]мені [G][A]жаратты, [G]Құдай мені [D]жаратты,
[D][Bm]Құлақ, көз, [G]мұрын, [Em][D]ауыз! [Em]Құдай [A]мені [D]жаратты!
2. Құдай Сені жаратты, Құдай Сені жаратты,
Құлақ, көз, мұрын, ауыз! Құдай Сені жаратты!
3. Құдай бізді жаратты, Құдай бізді жаратты,
Құлақ, көз, мұрын, ауыз! Құдай бізді жаратты!
''',
  ),
  Song(
    number: 129,
    id: '129',
    title: 'Жедел хабар келеді',
    meter: '4/',
    category: 'Балаларға арналған әндер',
    language: 'kk',
    lyrics: '''
Жедел хабар келеді, келеді, келеді!
Не болып қалды, не болып қалды?
Бетлехем қаласында, қаласында, қаласында,
Туды Иса - Мәсіх! Туды Иса - Мәсіх!
2. Оған орын болмады, болмады, болмады,
Адам үйінде, адам үйінде,
Кедейлікте туылды, туылды, туылды,
Ақырда жатты, ақырда жатты!
3. Бақташылар сол түні, сол түні, сол түні,
Қуанды шексіз, қуанды шексіз,
Періштелер жариялап, жариялап, жариялап,
Қуанды шексіз, қуанды шексіз.
4. Көкте Құдай даңқталсын,
Даңқталсын, даңқталсын,
Берген Ұлы үшін! Берген Ұлы үшін!
Жер жүзінде тыныштық,
Тыныштық, тыныштық,
Болсын мәңгілік, болсын мәңгілік.
''',
    chords: '''
[Em]Жедел [Am]хабар келеді, келеді, келеді!
[B7]Не болып [Em]қалды, не болып қалды?
[Em][Am]Бетлехем қаласында, қаласында, қаласында,
[B7]Туды Иса - [Em]Мәсіх! Туды Иса - Мәсіх!
2. Оған орын болмады, болмады, болмады,
Адам үйінде, адам үйінде,
Кедейлікте туылды, туылды, туылды,
Ақырда жатты, ақырда жатты!
3. Бақташылар сол түні, сол түні, сол түні,
Қуанды шексіз, қуанды шексіз,
Періштелер жариялап, жариялап, жариялап,
Қуанды шексіз, қуанды шексіз.
4. Көкте Құдай даңқталсын,
Даңқталсын, даңқталсын,
Берген Ұлы үшін! Берген Ұлы үшін!
Жер жүзінде тыныштық,
Тыныштық, тыныштық,
Болсын мәңгілік, болсын мәңгілік.
''',
  ),
  Song(
    number: 130,
    id: '130',
    title: 'Бәрің, бәрің келіңдер',
    meter: '4/',
    category: 'Балаларға арналған әндер',
    language: 'kk',
    lyrics: '''
Бәрің, бәрің келіңдер, бұл ғажапты көріңдер,
Мәсіх келді дүниеге! Алақай ау, алақай!
Қ-сы: Ля- Ля- Ля- Ля- Ля- Ля!
Ля- Ля- Ля! Қуанамыз Исаға!
2. Бәрің бәрің шаттана, ән салыңдар шарықтап,
Исаға қуанамыз, алақай-ау, алақай!
3. Жарық жұлдыз көрінді, Құтқарушы Мәсіхте,
Тәңір жерге жіберді, алақай-ау, алақай!
''',
    chords: '''
[Em][B7]Бәрің, бәрің [Em]келіңдер, бұл ғажапты көріңдер,
[Em][B7][Em]Мәсіх келді дүниеге! Алақай ау, алақай!
Қ-сы: [Am]Ля- Ля- Ля- Ля- Ля- Ля!
[Em]Ля- Ля- [B7]Ля! [Em]Қуанамыз Исаға!
2. Бәрің бәрің шаттана, ән салыңдар шарықтап,
Исаға қуанамыз, алақай-ау, алақай!
3. Жарық жұлдыз көрінді, Құтқарушы Мәсіхте,
Тәңір жерге жіберді, алақай-ау, алақай!
''',
  ),
  Song(
    number: 131,
    id: '131',
    title: 'Қорғаушымыз Құдайды',
    meter: '4/',
    category: 'Балаларға арналған әндер',
    language: 'kk',
    lyrics: '''
Қорғаушымыз Құдайды, мадақтаймыз ұдайы!
Өмірде әркезде Ол, қуанышты сыйлады!
Иса менің Бағушым!
Иса менің Қорғаушым!
2. Біз бақытты баламыз, жылап әнге саламыз,
Қиындыққа кезіксек, тез Исаға барамыз!
''',
    chords: '''
[D][A]Қорғаушымыз [Bm]Құдайды, [F#m]мадақтаймыз ұдайы!
[G]Өмірде [D]әркезде [Em][A]Ол, қуанышты сыйлады!
[D][A][Bm]Иса менің [G]Бағушым!
[G][A]Иса [Bm]менің [G]Қорғаушым!
2. Біз бақытты баламыз, жылап әнге саламыз,
Қиындыққа кезіксек, тез Исаға барамыз!
''',
  ),
  Song(
    number: 132,
    id: '132',
    title: 'Балық - суда',
    meter: '4/',
    category: 'Балаларға арналған әндер',
    language: 'kk',
    lyrics: '''
Балық - суда, құстар - көкте,
Бұғы - тауда, гүлдер - далада.
/ Құтқарушы сүйеді бәрін
Ол бізді, балаларды да! / 2p
2. Қытай мен Қазақты да, Үнді мен Полякты да,
Ағын да, қарасын да, Қабылдайды ұясына.
3. Тыңдашы досым! Құдай сені сүйеді,
Құшағын жайып, Күнде күтеді.
''',
    chords: '''
[D]Балық [A]- суда, құстар - көкте,
[Em]Бұғы - [A]тауда, гүлдер - [D]далада.
[D]/ [G]Құтқарушы сүйеді бәрін
[A]Ол бізді, [D]балаларды да! / 2p
2. Қытай мен Қазақты да, Үнді мен Полякты да,
Ағын да, қарасын да, Қабылдайды ұясына.
3. Тыңдашы досым! Құдай сені сүйеді,
Құшағын жайып, Күнде күтеді.
''',
  ),
  Song(
    number: 133,
    id: '133',
    title: 'Құдайдың атымен шомылдым',
    meter: '6/',
    category: 'Балаларға арналған әндер',
    language: 'kk',
    lyrics: '''
Құдайдың атымен шомылдым
Қуанышым екен ол менің
/ Үш - бірліктің бергені
Құдайдың рақымы келгені! / 2p
2. Әкемнің атымен шомылдым
Арманым болды бұл менің
Мәңгілік өмірдің бергені
Ақталуымның келгені!
3. Исаның атымен шомылдым
Бітпейтін байлығым ол менің
Ерекше уәденің бергені
Бақытты өмірдің келгені!
4. Киелі Рухпен шомылдым
Күткенім болды ол менің
Куатты батаның бергені
Құтқарылуымның келгені!
5. Киелі осы рәсімім
Кешірім әкелген дәстүрім
Мәсіхтің Аманат бергені
Жаңа өмірдің келгені!
Монгол магтан дуунууд
Аяа ЭЗЭН, Таны бүтээсэн
бүх улс үндэстэн ирж,
Таны өмнө мэхийж,
Таны нэрийг алдаршуулна.
Учир нь Та аугаа бөгөөд гайхамшгийг үйлддэг.
Та бол Бурхан, Та ганцаараа.
- Дуулал 86:9-10
''',
    chords: '''
[Cm7][Fm]Құдайдың [Cm]атымен шомылдым
[Cm]Қуанышым [Gm]екен [Cm]ол менің
/ Үш - бірліктің бергені
Құдайдың рақымы келгені! / 2p
2. Әкемнің атымен шомылдым
Арманым болды бұл менің
Мәңгілік өмірдің бергені
Ақталуымның келгені!
3. Исаның атымен шомылдым
Бітпейтін байлығым ол менің
Ерекше уәденің бергені
Бақытты өмірдің келгені!
4. Киелі Рухпен шомылдым
Күткенім болды ол менің
Куатты батаның бергені
Құтқарылуымның келгені!
5. Киелі осы рәсімім
Кешірім әкелген дәстүрім
Мәсіхтің Аманат бергені
Жаңа өмірдің келгені!
Монгол магтан дуунууд
Аяа ЭЗЭН, Таны бүтээсэн
бүх улс үндэстэн ирж,
Таны өмнө мэхийж,
Таны нэрийг алдаршуулна.
Учир нь Та аугаа бөгөөд гайхамшгийг үйлддэг.
Та бол Бурхан, Та ганцаараа.
- Дуулал 86:9-10
''',
  ),
  Song(
    number: 134,
    id: '134',
    title: 'Бурхан дэлхийг үнэхээр',
    meter: '4/',
    category: 'Монгол магтан дуунууд',
    language: 'mn',
    lyrics: '''
Бурхан дэлхийг үнэхээр их хайрлан
Цорын ганц Хүүгээ өгсөн
Хүүд нь итгэгч хүн мөхөхгүй
Харин мөнх амьтай болно.
Бурхан хайраа миний төлөө
Загалмай дээр урсгасан
Түүний хайраар бид аврагдсан
Тийм ч учраас би Бурхандаа хайртай.
''',
    chords: '''
Бурхан [D]дэлхийг [Em]үнэхээр их хайрлан
[A]Цорын [A7]ганц [D]Хүүгээ өгсөн
Хүүд нь [D7]итгэгч [Em]хүн [A]мөхөхгүй
Харин [A7]мөнх [D]амьтай [D7]болно.
Бурхан [G][A]хайраа миний [F#m]төлөө
[Bm][Em]Загалмай [A7]дээр [D][D7]урсгасан
Түүний [G][A7]хайраар бид [F#m][Bm]аврагдсан
Тийм [Em]ч учраас [A7][D]би Бурхандаа хайртай.
''',
  ),
  Song(
    number: 135,
    id: '135',
    title: 'Хайргүй хатан үнэнгүй цангасан',
    meter: '8/',
    category: 'Монгол магтан дуунууд',
    language: 'mn',
    lyrics: '''
Хайргүй хатан үнэнгүй цангасан
Хуурамч хорвоогийн хуйн дотор
Хаашаа явахаа үл мэдэн
Хөл алдан бүдчин явахад.
Таны Үг гэрэлт дэнлүү
Төөрч цөхрөн тэмтчин явахад
Гэрлээ тусган мэлмийг нээсэн
Таны Үг гэрэлт дэнлүү.
Зовлон гуниг үхэл нөмрөвч
Замбуу тивийн хувь заяаг
Сөхрөн зогсох тэнхээ алдран
Сөхөрч бөхийн харамсах мөчид.
Амьдрал бэлэглэсэн Таны Үг
Алхам бүрийг минь гэрэлтүүлж өгсөн
Гэрлээ өгсөн Таны Үг
Гишгэх газрыг минь гэрэлтүүлж өгсөн.
''',
    chords: '''
[Em]Хайргүй [Am]хатан үнэнгүй цангасан
[D][G]Хуурамч хорвоогийн хуйн [B7]дотор
[Em]Хаашаа [Am]явахаа үл мэдэн
[B7]Хөл алдан [Em]бүдчин явахад.
Таны Үг гэрэлт [Am]дэнлүү
[D]Төөрч [G]цөхрөн [B7]тэмтчин явахад
[Em]Гэрлээ [Am]тусган мэлмийг нээсэн
[B7]Таны Үг [Em]гэрэлт дэнлүү.
Зовлон гуниг үхэл нөмрөвч
Замбуу тивийн хувь заяаг
Сөхрөн зогсох тэнхээ алдран
Сөхөрч бөхийн харамсах мөчид.
Амьдрал бэлэглэсэн Таны Үг
Алхам бүрийг минь гэрэлтүүлж өгсөн
Гэрлээ өгсөн Таны Үг
Гишгэх газрыг минь гэрэлтүүлж өгсөн.
''',
  ),
  Song(
    number: 136,
    id: '136',
    title: 'Исаиа 53',
    meter: '4/',
    category: 'Монгол магтан дуунууд',
    language: 'mn',
    lyrics: '''
Тэр бидний өвчнийг Өөртөө тээж
Бидний уй гашууг үүрсэн
Бид бүгд хонь мэт төөрч
Өөр өөрийн замаар явжээ.
ДХ: Түүний цусаар бид аврагдсан
Түүний шархаар бид эдгэрсэн
Түүний хайраар чөлөөлөгдөн
Түүгээр тайвшралыг олсон.
Бидний амар тайвны төлөө
Түүн дээр гэсгээлт буужээ
Бид Түүнийг Бурхан гэдгийг
Таньж мэдсэнгүй.
''',
    chords: '''
[Am]Тэр бидний [E7]өвчнийг Өөртөө тээж
[Dm]Бидний [E7]уй гашууг үүрсэн
[Am]Бид бүгд [E7]хонь мэт төөрч
[Dm]Өөр өөрийн [E7]замаар явжээ.
ДХ: [Am]Түүний [Dm]цусаар бид аврагдсан
[G]Түүний [C]шархаар [E7]бид эдгэрсэн
[Am]Түүний [Dm]хайраар чөлөөлөгдөн
[E7]Түүгээр [Am]тайвшралыг олсон.
Бидний амар тайвны төлөө
Түүн дээр гэсгээлт буужээ
Бид Түүнийг Бурхан гэдгийг
Таньж мэдсэнгүй.
''',
  ),
  Song(
    number: 137,
    id: '137',
    title: 'Үзэсгэлэнтэй',
    meter: '4/',
    category: 'Монгол магтан дуунууд',
    language: 'mn',
    lyrics: '''
Хайраа Та надаас холдуулж байсан билүү
Өө үгүй Эзэн
Таны хязгааргүй хайр ямагт түшсээр ирсэн
Харцаа Та надаас буруулж байсан билүү?
Гүн харанхуй сүүдэрт
Tуссан цор Ганц амьд гэрэл гэгээ Та.
Үзэсгэлэнтэй сэтгэл булаам
Агуу хайр тан юутай ч зүйрлэшгүй
Хайр тань юутай ч зүйрлэгдэмгүй
Төгс төгөлдөр алдрын Эзэн
Яруу алдарт зохист ялагч Эзэн
Энэрэл нигүүлслийн эгнэшгүй Хаан.
Цөхрөн унах үед минь
Цор Ганц Тайвшруулагч
Будилан шаналах үед минь
Босгон Нигүүлсэгч.
''',
    chords: '''
[G]Хайраа Та надаас [Bm]холдуулж байсан билүү
[C]Өө үгүй Эзэн
Таны [Am]хязгааргүй [D]хайр ямагт түшсээр ирсэн
[G]Харцаа Та надаас [Bm]буруулж байсан билүү?
[C]Гүн харанхуй сүүдэрт
Tуссан [Am]цор Ганц [D]амьд гэрэл гэгээ Та.
[G][Em]Үзэсгэлэнтэй сэтгэл булаам
[C]Агуу хайр тан юутай ч зүйрлэшгүй
Хайр [Am]тань юутай [D]ч зүйрлэгдэмгүй
[G]Төгс [Em]төгөлдөр алдрын Эзэн
[C]Яруу алдарт зохист ялагч Эзэн
Энэрэл [Am][D]нигүүлслийн [G]эгнэшгүй Хаан.
Цөхрөн [Em]унах [C]үед минь
Цор [Am][D]Ганц Тайвшруулагч
[Em]Будилан [C]шаналах үед минь
[Am]Босгон [D]Нигүүлсэгч.
''',
  ),
  Song(
    number: 138,
    id: '138',
    title: 'Таны нүднээс гэрэлтэх',
    meter: '4/',
    category: 'Монгол магтан дуунууд',
    language: 'mn',
    lyrics: '''
Таны нүднээс гэрэлтэх агуу хайр
Миний бурууг далдлан над руу ширтэхэд
Ойлгохгүй нь Эзэн минь
Харуулаач надад байгаа газраа.
2. Гэм буруугаар дүүрэн зүрх минь
Өдөр шөнөгүй Таныг ширтэн хүлээнэ
Сэтгэлд минь мэдрэгдээч
Зүрхэнд минь Ариун гараа хүргээч.
ДХ: Хараач гэм буруугийн дунд би мэндэлсэн
Нүглийн дунд эх минь намайг тээсэн
Сонсооч зүрх минь Таныг дуудан цохилоход
Надад хариулж хайрын үгээ шивнээч.
Би магтах болно зогсохгүй
Дуулах дуунууд минь дуусашгүй
Таниас ирсэн хайр надад үргэлж үнэнч үлдсэн
Чадахгүй нь Эзэн минь чадахгүй
Үнэндээ би танд дэндүү их хайртай
Сэтгэл минь урвасан ч Таниас холдож
Чадахгүй ээ.
''',
    chords: '''
[G]Таны [D/F#]нүднээс гэрэлтэх агуу хайр
[Em]Миний бурууг [Bm]далдлан над руу ширтэхэд
[C]Ойлгохгүй [G]нь Эзэн минь
[Am][D]Харуулаач надад байгаа газраа.
2. Гэм буруугаар дүүрэн зүрх минь
Өдөр шөнөгүй Таныг ширтэн хүлээнэ
Сэтгэлд минь мэдрэгдээч
Зүрхэнд минь Ариун гараа хүргээч.
ДХ: [D/F#]Хараач [Em]гэм [Bm]буруугийн дунд би мэндэлсэн
[C]Нүглийн [D]дунд эх минь намайг тээсэн
[D/F#]Сонсооч [Em]зүрх минь [Bm]Таныг дуудан цохилоход
[C]Надад хариулж [D]хайрын үгээ шивнээч.
Би магтах [C]болно зогсохгүй
Дуулах [Bm]дуунууд минь [Em]дуусашгүй
Таниас ирсэн [C]хайр [D]надад [G]үргэлж үнэнч үлдсэн
Чадахгүй нь Эзэн [C]минь чадахгүй
Үнэндээ би [Bm]танд дэндүү их хайртай
Сэтгэл минь [C]урвасан ч [D]Таниас холдож
[G]Чадахгүй ээ.
''',
  ),
  Song(
    number: 139,
    id: '139',
    title: 'Аврагч хайр',
    meter: '4/Б',
    category: 'Монгол магтан дуунууд',
    language: 'mn',
    lyrics: '''
Сэтгэл зүрхээ Тандаа нээгээд
Баярлалаа гэж хэлье
Э - нэ баяр хөөр минь бахдаж ядан
Хайрын дуу дуулъя
Түнэр харанхуйн айдас дундаас намайг авраад
Хайрын дулаан тэвэртээ тэвэрсэн.
ДХ: Миний Аврагч, Хайр минь
Аврагч, Хайр минь
Таныг магтан дуулъя
Аврагч, Хайр минь, Аврагч, Хайр минь
Аврагч, Хайр минь, Аврагч, Хайр минь.
''',
    chords: '''
[G][D]Сэтгэл [Em7]зүрхээ [D][G]Тандаа нээгээд
[D][Em7]Баярлалаа [D]гэж хэлье
[G]Э [D]- нэ [Em7]баяр [D]хөөр минь [G]бахдаж ядан
[D][Em7]Хайрын дуу [D]дуулъя
[Am7]Түнэр харанхуйн айдас дундаас намайг авраад
[D]Хайрын [G]дулаан тэвэртээ тэвэрсэн.
ДХ: Миний [D]Аврагч, [Em7]Хайр минь
[D][G]Аврагч, Хайр минь
[D]Таныг [Em7]магтан [D]дуулъя
[G][D]Аврагч, Хайр [Em7][D]минь, [G]Аврагч, Хайр минь
[D]Аврагч, Хайр [Em7][D]минь, [G]Аврагч, Хайр минь.
''',
  ),
  Song(
    number: 140,
    id: '140',
    title: 'Уухай',
    meter: '4/',
    category: 'Монгол магтан дуунууд',
    language: 'mn',
    lyrics: '''
Уухайн дуугаар ертөнц даяар тунхаглана
Улс орноо бид Түүний нэрээр ерөөнө
Өө, Босогтун
Талын дайчид дэлхийг эзлэн авна
Тэнгэрийн ЭЗЭН бидэнтэй хамт байна
Өө, Давшигтун.
ДХ: Уухай
Уухай
Уухай
Ертөнцийн ЭЗЭН алдаршиг.
Уухайн чимээ тэнгэр тултал нүргэлэнэ
Уулсын цаанаас Ариун дайчид айсуй
Өө, Сэрэгтүн
Хөнөөлт дайсан эх нутагт минь гишгэхгүй
Христийн цусаар Тэр биднийг хамгаалсан
Өө, Нэгдэхтүн.
Би энд байна намайг илгээгээч
Би энд байна намайг илгээгээч.
''',
    chords: '''
[Em]Уухайн дуугаар ертөнц даяар тунхаглана
[Em]Улс орноо бид Түүний нэрээр ерөөнө
[D]Өө, [Em]Босогтун
[Em]Талын дайчид дэлхийг эзлэн авна
[Em]Тэнгэрийн ЭЗЭН бидэнтэй хамт байна
[D]Өө, [Em]Давшигтун.
ДХ: [C]Уухай [D][Em]
[Am]Уухай [D][G][B7]
[C]Уухай [D][Em]
[Am][B7]Ертөнцийн ЭЗЭН [Em]алдаршиг.
Уухайн чимээ тэнгэр тултал нүргэлэнэ
Уулсын цаанаас Ариун дайчид айсуй
Өө, Сэрэгтүн
Хөнөөлт дайсан эх нутагт минь гишгэхгүй
Христийн цусаар Тэр биднийг хамгаалсан
Өө, Нэгдэхтүн.
[Em]Би энд байна намайг илгээгээч
Би энд байна намайг илгээгээч.
''',
  ),
  Song(
    number: 141,
    id: '141',
    title: 'Та адислаач',
    meter: '4/Б',
    category: 'Монгол магтан дуунууд',
    language: 'mn',
    lyrics: '''
Хөх тэнгэрийн агуу Их Эзэн минь
Монгол түмний минь сэтгэлийг Та анагаагаач
Уянгат сайхан аялгуу шингэсэн
Зүрх сэтгэл амь амьдралаа Тандаа зориулъя.
2. Эцэг дээдэс минь нэгэн цагт
Эзэн тэнгэр минь гэж дууддаг байсан
Эрин зууны үр удам нь болсон бид
Ирээдүйгээ Эзэн тэнгэр минь гэж эхэлнэ.
ДХ: Та адислаач миний Монголыг
Та ерөөгөөч миний ард түмнийг
Та эдгээгээч миний уудам талыг
Бүх Монгол зөвхөн Таныг
Мэхийн хүндэтгэе.
3. Та нэгтгээч миний Монголыг
Та чөлөөлөөч миний ард түмнийг
Та сэргээгээч миний уудам талыг
Бүх Монгол зөвхөн Таныг
Мэхийн хүндэтгэе х2
Өвдөг сөгдөн мөргөм үү!
''',
    chords: '''
[A]Хөх [E7]тэнгэрийн агуу Их Эзэн минь
[D]Монгол түмний [A]минь [E7]сэтгэлийг Та анагаагаач
[D]Уянгат [A]сайхан аялгуу [F#m]шингэсэн
[D]Зүрх сэтгэл [Bm]амь [E]амьдралаа Тандаа зориулъя.
2. Эцэг дээдэс минь нэгэн цагт
Эзэн тэнгэр минь гэж дууддаг байсан
Эрин зууны үр удам нь болсон бид
Ирээдүйгээ Эзэн тэнгэр минь гэж эхэлнэ.
ДХ: [A]Та [D]адислаач [E]миний [E7]Монголыг
Та [A][D]ерөөгөөч [E]миний ард [E7]түмнийг
Та [A][D]эдгээгээч [E]миний [F#m]уудам талыг
[D]Бүх Монгол [Dm]зөвхөн Таныг
[A]Мэхийн [E7]хүндэтгэе.
3. Та нэгтгээч миний Монголыг
Та чөлөөлөөч миний ард түмнийг
Та сэргээгээч миний уудам талыг
Бүх Монгол зөвхөн Таныг
Мэхийн хүндэтгэе х2
Өвдөг сөгдөн мөргөм үү!
''',
  ),
  Song(
    number: 142,
    id: '142',
    title: 'Тандаа талархъя',
    meter: '4/Б',
    category: 'Монгол магтан дуунууд',
    language: 'mn',
    lyrics: '''
Бурхан Эзэний өмнө өвдөг сөгдөн мөргөе
Бузар гэмийн хүлээснээс
Гаргасан Түүнийг магтъя
Амьдралд найдвар авчирсан агуу Тэр Бурхан
Амийг бидэнд өгөхөөр
Хүүгээ илгээсэнд талархъя.
Талархъя Тандаа талархъя
Талархъя Тандаа талархъя
Амьдралд найдвар авчирсан агуу Тэр Бурхан
Амийг бидэнд өгөхөөр
Хүүгээ илгээсэнд талархъя.
''',
    chords: '''
[G]Бурхан [D7]Эзэний өмнө [G]өвдөг сөгдөн мөргөе
[G]Бузар гэмийн хүлээснээс
[D7]Гаргасан [G]Түүнийг магтъя
[C]Амьдралд [D7]найдвар [Bm]авчирсан [Em]агуу Тэр Бурхан
[C]Амийг [G]бидэнд өгөхөөр
[D7]Хүүгээ [G]илгээсэнд [G7]талархъя.
[C][D7]Талархъя Тандаа [G]талархъя
[C][D7]Талархъя Тандаа [G]талархъя
[C]Амьдралд [D7]найдвар [Bm]авчирсан [Em]агуу Тэр Бурхан
[C]Амийг [G]бидэнд өгөхөөр
[D]Хүүгээ [G]илгээсэнд талархъя.
''',
  ),
];
